/* File Sizes */
"KB" = "KB";
"MB" = "MB";
"GB" = "GB";
"TB" = "TB";
"PB" = "PB";
"EB" = "EB";
"Zero KB" = "0 KB";
"Zero" = "Null";


/* Currently unused but may be used for tooltip */
"Found: %@" = "Gefunden: %@";
"This is a Photos library item" = "Dies ist ein Objekt der Fotos-Mediathek";
"This is an iTunes library item" = "Dies ist ein Objekt der iTunes-Mediathek";


/* Notifications */
"NotificationTitle_CleanFinishedWithErrors" = "Während der Bereinigung sind Fehler aufgetreten";
"NotificationDescription_CleanFinishedWithErrors" = "CleanMyMac hat %@ von Ihrem Mac bereinigt! Dabei sind jedoch Fehler aufgetreten.";
"NotificationDescription_CleanFinished" = "CleanMyMac hat %@ von Ihrem Mac bereinigt!";
"NotificationDescription_ScanFinished" = "CleanMyMac kann %@ von Ihrem Mac bereinigen!";


/* Ignore list menu items */
"Remove from Ignore List" = "Aus Ignore-Liste entfernen";
"Add to Ignore List" = "Zur Ignore-Liste hinzufügen";


/* License expiration */
"Never" = "Nie";


/* Registration Status */
"Not Registered" = "Nicht registriert";
"MenuItemTitle_ActivationInfo" = "Aktivierungs-Info …";
"MenuItemTitle_Activate" = "Aktivieren …";

/* Extensions Enable/Disable Button Titles */
"ExtensionsButtonTitle_Enable" = "Aktivieren";
"ExtensionsButtonTitle_Enabled" = "Aktiviert";
"ExtensionsButtonTitle_Disable" = "Deaktivieren";
"ExtensionsButtonTitle_Disabled" = "Deaktiviert";

/* System Cleanup Scanners Description Texts */
"DescriptionText_UserCachesScanner" = "Cache-Dateien dienen ursprünglich zum schnelleren Öffnen von Programmen. Werden die Cache-Dateien jedoch zu groß, führt dies zu fehlerhaftem Verhalten und Verlust von Programmleistung.";
"DescriptionText_SystemCachesScanner" = "Systemprogramme erzeugen und sichern große Mengen an Cache-Dateien, die zu längeren Startzeiten, geringerer Leistung und manchmal auch zu fehlerhaftem Verhalten führen.";
"DescriptionText_PhotoSyncCachesScanner" = "Bei jeder Synchronisierung von Fotos mit Ihren iOS Geräten werden Foto-Cache-Dateien auf Ihrem Mac gesichert. Diese Dateien belegen nach der Synchronisierung unnötigen Speicherplatz.";
"DescriptionText_iOSSoftwareUpdatesScanner" = "Bei jeder Synchronisierung Ihres iOS-Geräts per Kabel werden Daten auf Ihrem Mac gesichert, die nur Speicherplatz verschwenden.";
"DescriptionText_UserLogsScanner" = "Die Aktivitäten Ihrer Programme werden fortlaufend in Protokollen festgehalten, die mit der Zeit immer größer werden, mit zunehmendem Alter jedoch nutzlos werden.";
"DescriptionText_SystemLogsScanner" = "Die Aktivität Ihrer Programme und Dienste wird stetig protokolliert. Diese Protokolle dienen ausschließlich der Fehlerbehebung und können ohne Bedenken gelöscht werden.";
"DescriptionText_BrokenPrefsScanner" = "Programmeinstellungen können aus mehreren Gründen korrupt werden und zu fehlerhaftem Verhalten oder Abstürzen des Programms führen. Zum Glück können diese Probleme behoben werden.";
"DescriptionText_BrokenStartupItemsScanner" = "Es kann vorkommen, dass nach dem Löschen eines Programms eine fehlerhafte Verknüpfung zu diesem Programm in den Anmeldeobjekten verbleibt. Dieses Problem können Sie mit CleanMyMac lösen.";
"DescriptionText_LanguagesScanner" = "Sie können problemlos die Dateien für Sprachen, die Sie nicht benötigen, löschen und damit viel Speicherplatz sparen.";
"DescriptionText_OSXLanguagesScanner" = "Das Betriebssystem Ihres Macs wird mit einer Vielzahl von Übersetzungen ausgeliefert. Diese Sprachendateien benötigen viel Speicherplatz. Löschen Sie einfach die Sprachen, die Sie niemals benötigen werden.";
"DescriptionText_DevJunkScanner" = "Programme erstellen bei der Installation und Konfiguration unterstützende Dateien auf Ihrem System. Diese Dateien sind hinterher nutzlos und können ohne Bedenken gelöscht werden.";
"DescriptionText_UniversalBinariesScanner" = "Entwickler erstellen Programme häufig so, dass mehrere Mac-Architekturen unterstützt werden. Das bedeutet, dass der interne Code oft doppelt oder gar viermal so lang ist. Ihr Mac benötigt aber nur den Code für eine Architektur.";
"DescriptionText_LeftoversAppsScanner" = "Hier werden Dateien aufgelistet, die von vorherigen Programm-Deinstallationen übrig geblieben sind. Gehen Sie die Liste durch und Löschen Sie die entsprechenden Dateien.";
"DescriptionText_DerivedData" = "Wenn Sie Entwickler sind, dann haben Sie sicherlich festgestellt, dass Xcode hohe Mengen an Build-Daten und einen Projektindex erstellt. Wenn Ihr Projekt langsam wird oder Sie mehr Speicherplatz benötigen, dann sollten Sie diese Daten bereinigen.";
"DescriptionText_FileVersionsScanner" = "Viele Programme erzeugen mehrere Versionen von Dokumenten, um Zwischenergebnisse zu sichern. Meist benötigen Sie aber nur die finale Version, und Sie können viel Speicherplatz gewinnen, indem Sie alte Dateiversionen entfernen.";
"DescriptionText_BrokenApplicationsUpdates" = "Einige Programme verbrauchen mit Dateien von alten Updates erheblich Speicherplatz. Diese Dateien können sicher entfernt werden.";

/* Unsupported Photos */
"DescriptionText_UnsupportedHighSierraPhotosTrashes_ReasonText" = "Die Fotos App auf Ihrem Mac sichert die gelöschten Medien im Album 'Zuletzt gelöscht'. Löschen Sie diesen Ordner regelmäßig, um Platz zu sparen.";
"DescriptionText_UnsupportedHighSierraPhotosTrashes_InformativeText" = "Entfernen Sie diese Objekte dauerhaft, indem Sie auf Alle löschen im Album 'Zuletzt gelöscht' in Ihrer Fotos App klicken.";

"DescriptionText_UnsupportedHighSierraGeminiDuplicates_ReasonText" = "Ihre Gemini App sammelt doppelte Fotos und Videos im eigenen Album 'Gemini Duplikate' in der Fotos App. Dauerhaft können Sie diese Dateien nur direkt in der Fotos App löschen.";
"DescriptionText_UnsupportedHighSierraGeminiDuplicates_InformativeText" = "Diese Objekte können nur direkt in der Fotos App gelöscht werden. Wähle den gesamten Inhalt des Albums 'Gemini Duplikate' aus, öffne das Kontextmenü und wähle 'Fotos löschen'.";

/* Extensions */
"DescriptionText_QuickTimePlugins" = "Das Deinstallieren oder Deaktivieren von QuickTime-Plugins ist mit CleanMyMac besonders einfach.";
"DescriptionText_QuickLookPlugins" = "Die Funktionalität der Vorschau kann mit vielen nützlichen Plugins erweitert werden. In dieser Liste können Sie die nicht benötigten Plugins verwalten.";
"DescriptionText_FinderPlugins" = "Der macOS Dateimanager kann durch zahlreiche Plugins erweitert werden. Diese sind manuell nur schwer zu entfernen, nicht so jedoch mit CleanMyMac.";
"DescriptionText_SpotlightPlugins" = "Das wichtigste Suchwerkzeug Ihres Macs kann einige unnötige Plugins besitzen, die Sie mühelos und vollständig entfernen können.";
"DescriptionText_iTunesPlugins" = "Der macOS Musik-Player kann mit Plugins erweitert werden. Diese können Sie ganz einfach deinstallieren.";
"DescriptionText_ContactsPlugins" = "Das Kontakte Programm kann mit Plugins erweitert werden. Hier können Sie diese Plugins mühelos entfernen oder deaktivieren.";
"DescriptionText_ScreenSaversPlugins" = "Das korrekte Entfernen eines nicht gewünschten Bildschirmschoners ist mit CleanMyMac ganz einfach. Sie können Bildschirmschoner aber auch einfach deaktivieren, damit sie in den Systemeinstellungen nicht angezeigt werden.";
"DescriptionText_DictionaryPlugins" = "Nicht alle integrierten macOS Wörterbücher sind für Sie interessant, und die nicht benötigten Wörterbücher verbrauchen viel Speicherplatz. Sie können diese ganz einfach entweder komplett entfernen oder temporär deaktivieren.";
"DescriptionText_MailPlugins" = "Der native macOS E-Mail Client kann mit Plugins erweitert werden. Hier können Sie prüfen, welche Plugins Sie nicht mehr benötigen und daher entfernen können.";
"DescriptionText_GrowlPlugins" = "Das Growl Mitteilungssystem bietet zahlreiche Plugins für unterschiedliche Apps. Mit CleanMyMac können Sie diese Plugins mühelos verwalten.";
"DescriptionText_WidgetsPlugins" = "Ihre Dashboard-Widgets können Sie hier deaktivieren oder vollständig zusammen mit allen zugehörigen Dateien entfernen.";
"DescriptionText_PreferencePanesPlugins" = "Die Programme in Ihren Systemeinstellungen enthalten zahlreiche Zusatzdateien, die weit über das System verteilt sein können und daher ohne CleanMyMac nur schwer zu finden sind.";
"DescriptionText_LoginItemsPlugins" = "Verwalten Sie hier die Liste der Programme, die bei der Anmeldung automatisch gestartet werden.";
"DescriptionText_SafariPlugins" = "Dieser leistungsstarke Browser unterstützt zahlreiche Plugins von Drittanbietern, die Sie hier entweder deaktivieren oder vollständig von Ihrem Mac löschen können.";
"DescriptionText_ChromeExtensions" = "Chrome von Google ist ein Plattform mit zahlreichen möglichen Erweiterungen, die Sie direkt in CleanMyMac verwalten können.";
"DescriptionText_InternetPlugins" = "Alle Browser auf Ihrem Mac sowie andere Netzwerkprogramme nutzen gemeinsame Plugins, die Sie mit CleanMyMac zentral verwalten können.";
"DescriptionText_AudioPlugins" = "Audio-Plugins sind meistens bei speziellen Audio-Programmen dabei oder können als separate Plugins den Klang von Audio verändern. Mit CleanMyMac können Sie MAS, AU und VST Audio-Plugins verwalten.";
"DescriptionText_Services" = "Einige Programme installieren zusätzliche Dienste auf Ihrem System, die auch von anderen Programmen für eine Erweiterung der Funktionen genutzt werden könnten. Mit CleanMyMac können diese Dienste verwalten.";
"DescriptionText_LaunchAgentsPlugins" = "Dies sind meist kleine Hilfsprogramme von anderen Softwareprodukten auf Ihrem Mac. Sie erweitern die Funktionen Ihres Hauptprogramms. In einigen Fällen kann es jedoch praktisch sein, diese zu deaktivieren oder zu entfernen.";
"DescriptionText_SiriActivity" = "Wenn Sie Ihre Sicherheit lieber möglichst hoch halten und nicht möchten, dass Ihre Daten von Siri verarbeitet werden, können Sie dies deaktivieren.";

"ReadonlyChromeExtension_PopoverText" = "Dieses Objekt kann aus den Erweiterungen der Google Chrome Einstellungen entfernt werden.";

/* Photos/iPhoto */
"DescriptionText_PhotosCachesScanner" = "Das Fotos-Programm erzeugt zahlreiche Hilfsdateien in seiner Mediathek. Diese können ohne Gefahr für System und Ihre Fotos entfernt werden.";
"DescriptionText_PhotosRAWSCachesScanner" = "Fotos im RAW-Format, die Sie von Ihrer Kamera importieren, belegen zu viel Speicherplatz. Sollten Sie diese nicht benötigen, können Sie sie durch hochauflösende JPEG-Dateien ersetzen lassen.";
"DescriptionText_PhotosTrashesScanner" = "Alle in der Fotos-App gelöschten Fotos verbleiben im Bereich „Zuletzt gelöscht“. Entleeren Sie diesen, um Speicherplatz freizugeben.";
"DescriptionText_GeminiDuplicatesTrashesScanner" = "Damit wird der Inhalt des Albums „Gemini Duplikate“, den Gemini angelegt hat, gelöscht.";

"RAW Originals" = "RAW-Originale";
"Cache" = "Cache";
"Photo Cache" = "Foto-Cache";
"iCloud Photo Cache" = "iCloud Foto-Cache";
"Faces Cache" = "Gesichter-Cache";
"Various cache files generated by Photos" = "Mehrere von der Fotos-App erzeugte Cache-Dateien";
"Local copies of your iCloud photos" = "Lokale Kopien Ihrer iCloud Fotos";
"Unneeded cache files generated by the Faces feature" = "Nutzlose Cache-Dateien für die Gesichter-Funktion";
"Photo cache groups to ignore:" = "Zu ignorierende Foto-Caches:";

/* iTunes Junk */
"DescriptionText_iOSBackupsScanner" = "Alle Backups Ihrer iOS-Geräte werden auf Ihrem Mac gespeichert. Sie können diese alten Backups bedenkenlos löschen, ohne Daten zu verlieren, und holen sich dabei viel Speicherplatz zurück.";
"DescriptionText_iOSAppsScanner" = "iTunes sichert Backups von iOS-Apps, die Sie auf Ihr iPhone oder iPad heruntergeladen haben. Das Löschen dieser Kopien betrifft nicht die Apps auf Ihren Geräten.";
"DescriptionText_iOSSoftwareUpdatesScanner" = "Jedes Mal, wenn Sie Ihr iOS-Gerät zu aktualisieren, über Kabel synchronisieren, aktualisieren Sie alle Daten hinterlässt auf Ihrem Mac, verschwenden erhebliche Mengen an Speicherplatz.";
"DescriptionText_iTunesDownloadsScanner" = "iTunes kann aus unterschiedlichen Gründen unvollständige Dateien anhäufen: defekte iOS-Apps, Podcasts, Filme, usw.";
"DescriptionText_iTunesCachesScanner" = "Beim Ändern von Audio- oder Videoinhalten erstellt iTunes einen großen Cache, der auch alte Album-Cover beinhaltet und leicht zu bereinigen ist.";

/* Maintenance Description Texts */
"DescriptionText_MaintenanceGroupScanner" = "Führen Sie eine Abfolge von Skripten aus, die Ihre Systemleistung optimieren.";
"DiskNeedsRepairTutorial_FileVaultEnabled" = "Befolgen Sie die folgenden Schritte, um Ihr Startvolume zu reparieren:\n1. Starten Sie Ihren Mac neu und halten Sie dabei Command+R gedrückt, um in die Wiederherstellungspartition zu booten.\n2. Öffnen Sie im neu erscheinenden Fenster das Festplattendienstprogramm.\n3. Wählen Sie das Volume „%@“ aus und klicken Sie auf „Aktivieren“.\n5. Klicken Sie auf „Erste Hilfe“ und folgen Sie den Anweisungen.";
"DiskNeedsRepairTutorial_FileVaultDisabled" = "Befolgen Sie die folgenden Schritte, um Ihr Startvolume zu reparieren:\n1. Starten Sie Ihren Mac neu und halten Sie dabei Command+R gedrückt, um in die Wiederherstellungspartition zu booten.\n2. Öffnen Sie im neu erscheinenden Fenster das Festplattendienstprogramm.\n3. Wählen Sie das Volume „%@“ auf Ihrer Festplatte aus.\n5. Klicken Sie auf „Erste Hilfe“ und folgen Sie den Anweisungen.";
"DiskNeedsRepairTutorial_GetInDepthInstructions" = "Detaillierte Anweisungen …";

/* Privacy Description Texts */
"DescriptionText_PrivacyGroupScanner" = "Entfernen Sie Ihren Browserverlauf mitsamt allen Spuren Ihrer Online- und Offline-Aktivitäten.";
"DescriptionText_ChromeCleanupScanner" = "Sie können entscheiden, ob Sie die lokal gesicherten Elemente nach Nutzung von Chrome löschen möchten.";
"DescriptionText_SafariCleanupScanner" = "Sie können entscheiden, ob Sie die lokal gesicherten Elemente nach Nutzung von Safari löschen möchten.";
"DescriptionText_FirefoxCleanupScanner" = "Sie können entscheiden, ob Sie die lokal gesicherten Elemente nach Nutzung von Firefox löschen möchten.";
"DescriptionText_OperaCleanupScanner" = "Sie können entscheiden, ob Sie die lokal gesicherten Elemente nach Nutzung von Opera löschen möchten.";
"DescriptionText_SkypeCleanupScanner" = "Ihr gesamter Skype-Verlauf und andere zugehörige Elemente können mühelos aufgeräumt werden.";
"DescriptionText_MessagesCleanupScanner" = "Ihr gesamter Nachrichten-Verlauf und andere zugehörige Elemente können mühelos aufgeräumt werden.";
"DescriptionText_RecentItemsScanner" = "Beinhaltet Dateialiase, die im Menü ‚Zuletzt geöffnet‘ der meisten Programme gesichert sind, sowie Verknüpfungen zu anderen Speicherorten aus den zuletzt geöffneten Elementen im Menü Ablage.";

/* Uninstaller Description Texts */
"DescriptionText_UninstallerGroupScanner" = "Entfernen Sie vollständige Programme, inkl. aller dazugehörigen Zusatzdateien.";

/* Trash Bins Description Texts */
"DescriptionText_InternalDriveTrashesScanner" = "Der Papierkorb Ihres Systems beinhaltet alle Dateien, die Sie gelöscht haben. Diese sind allerdings noch auf Ihrem Laufwerk und verbrauchen Speicherplatz.";
"DescriptionText_ExternalDriveTrashesScanner" = "Jede externe Festplatte hat ihren eigenen Papierkorb, in den von dieser Festplatte gelöschte Dateien abgelegt werden.";
"DescriptionText_iPhotoTrashesScanner" = "Alle Fotos, die Sie innerhalb von iPhoto löschen, verbleiben im iPhoto-Papierkorb. Durch Entleeren können Sie Speicherplatz sparen.";
"DescriptionText_PhotoTrashesScanner" = "Alle in der Fotos-App gelöschten Fotos verbleiben im Bereich „Zuletzt gelöscht“. Entleeren Sie diesen, um Speicherplatz freizugeben.";
"DescriptionText_MailTrashScanner" = "E-Mails, die Sie in Mail löschen, werden in den lokalen Mail-Papierkorb bewegt und verbleiben auf Ihrer Festplatte.";
"DescriptionText_ApertureTrashesScanner" = "Alle Fotos, die Sie innerhalb von Aperture löschen, verbleiben im Aperture-Papierkorb. Durch Entleeren können Sie Speicherplatz sparen.";

/* Empty Extensions Text */
"NothingToCleanDescription_ExtensionsGroupScanner" = "Ihr Mac enthält keine Erweiterungen oder Plugins.";

/* Meta Groups */
"MetaGroupTooltipText_SystemCleanupGroupScanner" = "Ihre Programme und Ihr System erstellen stetig unterstützende Elemente, die mit der Zeit nicht mehr benötigt werden. Durch das Löschen geben Sie nicht nur Speicherplatz frei, sondern steigern auch die Systemleistung.";
"MetaGroupTooltipText_LargeOld" = "CleanMyMac erkennt große und alte Dateien auf Ihrem Mac. Sie können in der Liste die zu entfernenden Dateien auswählen.";
"MetaGroupTooltipText_iPhotoGroupScanner" = "iPhoto sichert immer auch die Originale Ihrer Bilder, egal ob Sie ein Bild bereits gedreht, zugeschnitten oder anderweitig verändert haben. Diese unnötigen Kopien können ohne Datenverlust in Ihrer Mediathek erfasst und entfernt werden, um freien Speicher zu gewinnen.";
"MetaGroupTooltipText_TrashesGroupScanner" = "So ziemlich alle Dateien, die Sie von Ihrem Mac löschen, werden zunächst in einem Papierkorb zwischengespeichert, jedoch nicht sofort gelöscht. Hier können Sie Speicherplatz freigeben, indem Sie Dateien, die Sie eigentlich schon gelöscht hatten, nun wirklich löschen.";
"MetaGroupReadyText_SystemCleanupGroupScanner" = "Löscht unnötige Elemente aus Ihrem System und Ihren Programmen für mehr Speicherplatz und bessere Systemleistung.";
"MetaGroupReadyText_LargeOldFilesGroupScanner" = "Löscht große und alte Dateien, die Sie ausgewählt haben.";
"MetaGroupReadyText_iPhotoGroupScanner" = "Bereinigt Ihre Fotomediathek von allen Arten an Hilfsdateien.";
"MetaGroupReadyText_TrashesGroupScanner" = "Entleert alle Papierkorb-Ordner auf internen und externen Festplatten sowie den iPhoto Papierkorb.";
"MetaGroupReadyText_iTunesGroupScanner" = "Entfernt unnötige iTunes-Daten von iOS-Gerätesynchronisierungen.";
"MetaGroupReadyText_MaintenanceGroupScanner" = "Führt eine Abfolge von Skripten aus, die Ihre Systemleistung optimieren.";
"MetaGroupReadyText_MailGroupScanner" = "Entfernt lokale Kopien von E-Mail-Anhängen, die über Ihren Posteingang wieder abgerufen werden können.";
"MetaGroupCleanText_SystemCleanupGroupScanner" = "Ihr System befindet sich in einwandfreiem Zustand.";
"MetaGroupCleanText_TrashesGroupScanner" = "Ihre Papierkörbe sind leer.";
"MetaGroupCleanText_iPhotoGroupScanner" = "Ihre Fotomediathek ist sauber und optimiert.";
"MetaGroupCleanText_MailGroupScanner" = "Mail enthält keine unnötigen lokalen Daten.";
"MetaGroupCleanText_iTunesGroupScanner" = "Es gibt keine unnötigen iTunes-Daten auf Ihrem Mac.";
"MetaGroupCleanCustomText_TrashesGroupScanner" = "Entleert ✓";
"MetaGroupNothingToAutoClean" = "Keine automatische Bereinigung erforderlich.";

/* Needs proofing */
"DescriptionText_iPhotoCleanupCleanupScanner" = "Originale entfernen";

/* Clean Module Texts */
"NothingToCleanDescription_Generic" = "In diesem Bereich ist keine Pflege erforderlich. Alles in bester Ordnung.";
"NothingToCleanDescription_UserCachesScanner" = "Erstaunlicherweise sind keine unnötigen User-Cache-Dateien vorhanden.";
"NothingToCleanDescription_SystemCachesScanner" = "Erstaunlicherweise sind keine unnötigen System-Cache-Dateien vorhanden.";
"NothingToCleanDescription_UserLogsScanner" = "Zurzeit sind keine Benutzer-Protokolldateien zur Bereinigung vorhanden.";
"NothingToCleanDescription_SystemLogsScanner" = "Zurzeit sind keine System-Protokolldateien zur Bereinigung vorhanden.";
"NothingToCleanDescription_BrokenPrefsScanner" = "Die Einstellungsdateien Ihrer Programme sind in bester Ordnung. Kein Bedarf zur Fehlerbehebung.";
"NothingToCleanDescription_BrokenStartupItemsScanner" = "Alle Verknüpfungen aus Ihren Anmeldeobjekten führen zu vorhandenen Elementen. Hier gibt es nichts zu tun.";
"NothingToCleanDescription_iOSSoftwareUpdatesScanner" = "Auf Ihrem Mac wurden keine nicht mehr benötigten Daten für Software Updates gefunden.";
"NothingToCleanDescription_PhotoSyncCachesScanner" = "Kein unnötiger Cache für die Synchronisierung von Fotos auf Ihrem Mac gefunden.";
"NothingToCleanDescription_UniversalBinariesScanner" = "Alle Programme enthalten nur den Programmcode, den Ihr Mac benötigt. Hier ist nichts zu bereinigen.";
"NothingToCleanDescription_DevJunkScanner" = "Keines Ihrer Programme enthält unnötige Zusatzdateien.";
"NothingToCleanDescription_LanguagesScanner" = "Keine nach Ihrer Auswahl nicht benötigten Sprachen in den Programmen gefunden.";
"NothingToCleanDescription_TrashesGroupScanner" = "In keinem Ihrer Papierkörbe befinden sich Dateien.";
"NothingToCleanTitle" = "Sauber!";
"NothingToCleanTitle_TrashesGroupScanner" = "Alles leer!";
"NothingToCleanTitle_LargeOldFilesGroupScanner" = "Hier ist alles sauber!";
"NothingToCleanDescription_SystemCleanupGroupScanner" = "Keine Bereinigung in Ihrem System erforderlich.";
"NothingToCleanDescription_LargeOldFilesGroupScanner" = "Keine alten und großen Dateien gefunden.";
"NothingToCleanDescription_MailGroupScanner" = "Mail hat keine überflussigen lokalen Daten gesichert.";
"NothingToCleanDescription_iPhotoGroupScanner" = "Ihre Fotomediathek ist sauber und optimiert.";
"NothingToCleanDescription_iTunesGroupScanner" = "Es gibt keine unnötigen iTunes-Daten auf Ihrem Mac.";
"NothingToCleanTitle_PrivacyGroupScanner" = "Seltsam …";
"NothingToCleanTitle_ExtensionsGroupScanner" = "Erstaunlich!";
"NothingToCleanTitle_UninstallerGroupScanner" = "Das ist peinlich …";
"NothingToCleanDescription_PrivacyGroupScanner" = "Es gibt keine Programme auf Ihrem Mac, in denen Reste vorhanden sind.";
"NothingToCleanDescription_UninstallerGroupScanner" = "Sie haben keine einzige App, die deinstalliert werden könnte.";

/* Activation window titles */
"EULA_WindowTitle" = "Lizenzvereinbarung";
"Registration_WindowTitle" = "Lizenzaktivierung";
"ActivationInfo_WindowTitle" = "Aktivierungs-Info";
"ActivationFailure_WindowTitle" = "%@ Aktivierungsfehler";

/* Registration texts */
"Registration_WelcomeText" = "Aktivieren Sie Ihre CleanMyMac 3 Version.\nMit der aktivierten Version können Sie mehr als 500 MB bereinigen und alle Vorzüge von CleanMyMac genießen.\nKlicken Sie auf ‚Lizenz kaufen‘, um zu unserem Online-Shop zu gelangen und die gewünschte Lizenz auszuwählen.";
"Registration_ActivationText" = "Wenn Sie CleanMyMac 3 im MacPaw Online-Shop gekauft haben, wurde Ihnen die Aktivierungsnummer per E-Mail zugesendet.";
"Registration_ActivationSuccessCaption" = "Vielen Dank!";
"Registration_ActivationSuccessText" = "Sie haben CleanMyMac 3 erfolgreich aktiviert!";
"Registration_ActivationSuccessFreeUpgradeText" = "Ihre Lizenz wurde erfolgreich kostenlos auf CleanMyMac 3 erweitert! Wir bedanken uns für Ihre Treue!";
"Registration_ActivationSuccessPreactivatedText" = "Ihre CleanMyMac 3 Kopie ist nun aktiviert.";
"Registration_ActivationSuccessStayInTouch" = "In Kontakt bleiben:";

/* Activation info texts */
"LicenceExpiration_Expired" = "Abgelaufen";
"LicenceExpiration_LastDay" = "Letzter Tag";
"Unknown" = "Unbekannt";
"LicenceExpiration_LeftFormat" = "noch %@";

/* Activation Flow */
"Lost My License" = "Meine Lizenz ist weg";
"More info…" = "Weitere Infos …";
"Buy License" = "Lizenz kaufen";
"Reset My Activations" = "Meine Aktivierungen zurücksetzen";
"Try Again" = "Erneut versuchen";
"Extend License" = "Lizenz erweitern";
"Extend License with Discount" = "Lizenz mit %@%% Rabatt erweitern";

/* Module start screen descriptions */
"DescriptionText_SystemCleanupGroupScanner" = "Bereinigen Sie Ihr System für mehr Leistung und mehr freien Speicherplatz.";
"DescriptionText_LargeOldFilesGroupScanner" = "Große Dateien und Ordner suchen und entfernen, die Sie seit Monaten nicht mehr geöffnet haben.";
"DescriptionText_iPhotoGroupScanner" = "Verringern Sie die Größe Ihrer Fotomediathek, indem Sie Hilfsdateien entfernen.";
"DescriptionText_TrashesGroupScanner" = "Entleeren Sie alle verfügbaren Papierkörbe auf dem Mac, einschließlich den Mail und Fotos Papierkörben.";
"DescriptionText_AllAppsScanner" = "Wählen Sie links die Programme aus, die Sie deinstallieren oder zurücksetzen möchten.";
"DescriptionText_ExtensionsGroupScanner" = "Entfernen oder deaktivieren Sie Ihre Widgets, Programm-Plugins, Systemeinstellungen, Wörterbücher, Bildschirmschoner und Anmeldeobjekte.";
"DescriptionText_EraserGroupScanner" = "Löschen Sie unerwünschte Dateien und Ordner schnell und sicher.";
"DescriptionText_MailGroupScanner" = "Entfernen Sie lokale Kopien von E-Mail-Anhängen und Downloads.";
"DescriptionText_iTunesGroupScanner" = "Löschen Sie alte Backups von iOS-Geräten, Software-Updates und andere rein unterstützende iTunes-Daten.";

/* Scan completed descriptions */
"ScanCompleted_AutoManual_DescriptionText" = "Sie können nun alle Elemente, die sicher gelöscht werden können, mit nur einem Klick löschen, und andere Elemente gesondert prüfen.";
"ScanCompleted_AutoOnly_DescriptionText" = "Sie können nun alle Elemente, die sicher gelöscht werden können, mit nur einem Klick löschen.";

/* Scan progress item names */
"ScanProgressItemName_SystemCleanupGroupScanner" = "System wird analysiert …";
"ScanProgressItemName_LargeOldFilesGroupScanner" = "Suche nach großen und alten Dateien …";
"ScanProgressItemName_iPhotoGroupScanner" = "Fotomediathek wird analysiert …";
"ScanProgressItemName_MailGroupScanner" = "Lokale Mail-Anhänge werden analysiert …";
"ScanProgressItemName_iTunesGroupScanner" = "iTunes-Daten werden analysiert …";
"ScanProgressItemName_TrashesGroupScanner" = "Größe der Papierkörbe wird berechnet …";

/* Clean progress item names */
"CleanProgressItemName_SystemCleanupGroupScanner" = "System wird aufgeräumt …";
"CleanProgressItemName_LargeOldFilesGroupScanner" = "Unnötige Dateien werden entfernt …";
"CleanProgressItemName_iPhotoGroupScanner" = "Fotomediathek wird bereinigt …";
"CleanProgressItemName_TrashesGroupScanner" = "Papierkörbe werden entleert …";
"CleanProgressItemName_EraserGroupScanner" = "Dateien werden vernichtet …";
"CleanProgressItemName_ExtensionsGroupScanner" = "Erweiterungen werden entfernt …";
"CleanProgressItemName_PrivacyGroupScanner" = "Bereinigung der letzten Aktivitäten …";
"CleanProgressItemName_MailGroupScanner" = "Mail wird aufgeräumt …";
"CleanProgressItemName_iTunesGroupScanner" = "Überflüssige iTunes-Daten werden entfernt …";
"CleanProgressItemName_MaintenanceGroupScanner" = "Wartung läuft";
"CleanProgressItemName_UninstallerGroupScanner" = "Programmdateien werden entfernt …";
"CleanProgressItemName_Cleaned_SystemCleanupGroupScanner" = "Bereinigungsprotokoll";
"CleanProgressItemName_Cleaned_LargeOldFilesGroupScanner" = "Löschprotokoll";
"CleanProgressItemName_Cleaned_iPhotoGroupScanner" = "Bereinigungsprotokoll";
"CleanProgressItemName_Cleaned_TrashesGroupScanner" = "Bereinigungsprotokoll";
"CleanProgressItemName_Cleaned_EraserGroupScanner" = "Löschprotokoll";
"CleanProgressItemName_Cleaned_ExtensionsGroupScanner" = "Löschprotokoll";
"CleanProgressItemName_Cleaned_PrivacyGroupScanner" = "Bereinigungsprotokoll";
"CleanProgressItemName_Cleaned_MailGroupScanner" = "Bereinigungsprotokoll";
"CleanProgressItemName_Cleaned_iTunesGroupScanner" = "Bereinigungsprotokoll";
"CleanProgressItemName_Cleaned_MaintenanceGroupScanner" = "Aufgabenprotokoll";
"CleanProgressItemName_Cleaned_UninstallerGroupScanner" = "Deinstallations-Protokoll";

"MoveProgressItemName_LargeOldFilesGroupScanner" = "Dateien werden in %@ bewegt …";
"MoveProgressItemName_Moved_LargeOldFilesGroupScanner" = "Dateien bewegt in %@";

/* Scan log process Texts */
"ScanLogHeaderText_GlobalGroupScanner" = "Vollständiger Scan wird ausgeführt …";
"ScanLogHeaderText_SystemCleanupGroupScanner" = "Systemscan";
"ScanLogHeaderText_LargeOldFilesGroupScanner" = "Suche nach Dateien";
"ScanLogHeaderText_iPhotoGroupScanner" = "iPhoto wird gescannt …";
"ScanLogHeaderText_TrashesGroupScanner" = "Papierkorb-Entleerung";
"ScanLogHeaderText_MailGroupScanner" = "Mail-Daten werden gescannt …";
"ScanLogHeaderText_iTunesGroupScanner" = "iTunes-Daten werden gescannt …";
"CleanLogHeaderText_GlobalGroupScanner" = "Aufräumen läuft";
"CleanLogHeaderText_SystemCleanupGroupScanner" = "Systembereinigung";
"CleanLogHeaderText_LargeOldFilesGroupScanner" = "Alte Dateien werden gelöscht";
"CleanLogHeaderText_iPhotoGroupScanner" = "iPhoto wird aufgeräumt …";
"CleanLogHeaderText_TrashesGroupScanner" = "Papierkorb wird entleert …";
"CleanLogHeaderText_UninstallerGroupScanner" = "Deinstallation";
"CleanLogHeaderText_EraserGroupScanner" = "Dateien werden gelöscht …";
"CleanLogHeaderText_ExtensionsGroupScanner" = "Erweiterungen";
"CleanLogHeaderText_PrivacyGroupScanner" = "Web-generierte Daten werden gelöscht …";
"CleanLogHeaderText_iTunesGroupScanner" = "iTunes wird aufgeräumt …";
"CleanLogHeaderText_MailGroupScanner" = "Mail wird aufgeräumt …";

/* Process log Texts */
"ProcessLogBottomSubtitle_StartupDiskMaintenanceScanner" = "Ihr System wird während der Überprüfung des Startvolumes nicht reagieren. Sobald der Vorgang abgeschlossen wurde, verhält sich Ihr System wieder ganz normal.";
"MaintenanceVerifyDiskTask_UnavailableText" = "Diese Aufgabe ist über CleanMyMac nicht für APFS-Nutzer verfügbar. Befolgen Sie die empfohlenen Schritte zum Abschluss dieser Aufgabe auf Ihrem Mac.";
"MaintenanceVerifyDiskTask_UnavailableLinkText" = "Detaillierte Anweisungen anzeigen …";

/* Uninstaller clean item format texts */
"CleanLogTextFormat_Uninstalling1App" = "%@ deinstallieren";
"CleanLogTextFormat_Resetting1App" = "%@ wird zurückgesetzt";
"CleanLogTextFormat_RemovingFilesFrom1App" = "Dateien aus %@ werden entfernt";
"CleanLogTextFormat_UninstallingApps" = "Deinstallation von %i Programmen";
"CleanLogTextFormat_ResettingApps" = "%i Programme werden zurückgesetzt";
"CleanLogTextFormat_RemovingFilesFromApps" = "Dateien aus %i Programmen werden entfernt";

/* Modules Display Names */
"DisplayName_GlobalGroupScanner" = "Smart Scan";
"DisplayName_SystemCleanupGroupScanner" = "Systemreste";
"DisplayName_LargeOldFilesGroupScanner" = "Große & alte Dateien";
"DisplayName_iPhotoGroupScanner" = "Foto-Datenreste";
"DisplayName_MailGroupScanner" = "Mail-Anhänge";
"DisplayName_iTunesGroupScanner" = "iTunes-Datenmüll";
"DisplayName_PrivacyGroupScanner" = "Datenschutz";
"DisplayName_TrashesGroupScanner" = "Papierkörbe";
"DisplayName_UninstallerGroupScanner" = "Deinstallation";
"DisplayName_ExtensionsGroupScanner" = "Erweiterungen";
"DisplayName_MaintenanceGroupScanner" = "Wartung";
"DisplayName_EraserGroupScanner" = "Vernichter";

/* Smart Cleanup Display Names */
"DisplayShortName_Dashboard" = "Smart Scan";
"DisplayShortName_SystemCleanupGroupScanner" = "Systemreste";
"DisplayShortName_LargeOldFilesGroupScanner" = "Gr. & alt. Dateien";
"DisplayShortName_iPhotoGroupScanner" = "Foto-Datenreste";
"DisplayShortName_MailGroupScanner" = "Mail-Anhänge";
"DisplayShortName_iTunesGroupScanner" = "iTunes-Datenmüll";
"DisplayShortName_Privacy" = "Datenschutz";
"DisplayShortName_TrashesGroupScanner" = "Papierkörbe";
"DisplayShortName_Applications" = "Deinstallation";
"DisplayShortName_ExtensionsGroupScanner" = "Erweiterungen";
"DisplayShortName_MaintenanceGroupScanner" = "Wartung";
"DisplayShortName_EraserGroupScanner" = "Vernichter";

/* Log items description */
"This item was not cleaned, because the process was interrupted by using the Stop button." = "Dieses Objekt wurde nicht bereinigt, weil der Prozess über die Stopp-Taste abgebrochen wurde.";
"This item was cleaned partially, because the process was interrupted by using the Stop button." = "Dieses Objekt wurde nur teilweise bereinigt, weil der Prozess über die Stopp-Taste abgebrochen wurde.";
"Skipped" = "Übersprungen";

/* Submodules Display Names */
"System Cache Files" = "System-Cache-Dateien";
"User Cache Files" = "User-Cache-Dateien";
"iOS Photo Cache" = "iOS Foto-Cache";
"iOS Software Updates" = "iOS Softwareaktualisierung";
"iTunes Cache" = "iTunes-Cache";
"Album Artwork Cache" = "Album-Cover Cache";
"System Log Files" = "System-Protokolle";
"User Log Files" = "User-Protokolldateien";
"Development Junk" = "Entwicklerdateien";
"Language Files" = "Sprachendateien";
"Universal Binaries" = "Universelle Programme";
"Preference Panes" = "Systemeinstellungen";
"SyncedDirName" = "„%@“ Foto-Cache";
"Broken Login Items" = "Beschädigte Anmeldeobjekte";
"Application Leftovers" = "Programmreste";
"Broken Preferences" = "Fehlerhafte Einstellungen";
"Widgets" = "Widgets";
"Applications" = "Programme";
"Xcode Junk" = "Xcode Datenmüll";
"DisplayName_iPhotoLibraryTrashFormat" = "%@ Papierkorb";

/* Category names for plugins */
"QuickTime Player plugins" = "QuickTime Player-Plugins";
"Safari plugins" = "Safari-Plugins";
"QuickLook plugins" = "Vorschau-Plugins";
"Finder plugins" = "Finder-Plugins";
"Spotlight plugins" = "Spotlight-Plugins";
"InputManagers" = "Eingabe-Manager";
"iTunes plugins" = "iTunes-Plugins";
"Address Book plugins" = "Adressbuch-Plugins";
"Screen Savers" = "Bildschirmschoner";
"Dictionaries" = "Lexika";
"Mail plugins" = "Mail-Plugins";
"Audio plugins" = "Audio-Plugins";
"Services" = "Dienste";
"Growl plugins" = "Growl-Plugins";
"Login Items" = "Anmeldeobjekte";
"Scripting Additions" = "Scripting-Zusätze";
"Safari extensions" = "Safari-Erweiterungen";
"Chrome extensions" = "Chrome-Erweiterungen";
"Internet plugins" = "Internet-Plugins";

/* Clean log text */
"ScanLogItemTitle_AlreadyClean" = "Löschen";
"CleanLogItemTitle_FailedToClean" = "Fehlgeschlagen";

/* Bottom Bar Texts */
"BottomBarText_ExtensionsAndFilesFormat" = "%@ und %@";
"BottomBarText_EraserFilesAndFoldersFormat" = "%@ und %@";
"BottomBarText_AppsXAndYFilesFormat" = "%@ und %@";
"BottomBarText_AppsXFromYFilesFormat" = "„%@“ von „%@“";

/* iPhoto Start Scan View */
"iPhotoStartViewText_NoDefaultLibrary" = "Keine Mediatheken gefunden";
"iPhotoStartViewSubText_NoDefaultLibrary" = "Bitte Speicherort angeben, sofern vorhanden";
"iPhotoStartViewSubText_Unsupported" = "Die Version Ihrer Mediathek wird nicht unterstützt";

/* Uninstaller. Application resource category name. */
"Logs" = "Protokolle";
"Binaries" = "Binärcode";
"Preferences" = "Einstellungen";
"Crashes" = "Abstürze";
"Plugins" = "Plugin";
"Installers" = "Installer";
"Growl" = "Growl";
"Help" = "Hilfe";
"Dock Icon" = "Dock-Symbol";
"User Data" = "Benutzerdaten";
"Supporting Files" = "Zusatzdateien";

"%@ Dock Icon" = "%@ Dock-Symbol";
"%@ Cache" = "%@ Cache";
"%@ Dev Junk" = "%@ Entwicklungs-Dateireste";
"%@ Extra Binaries" = "%@ Zusatzcode";
"%@ from %@" = "%1$@ aus %2$@";
"%@ Growl plugin" = "%@ Growl-Plugin";
"%@ Localizations" = "%@ Sprachen";
"%@ Log" = "%@ Protokoll";
"%@ Login Item" = "%@ Anmeldeobjekt";
"%@ Startup Item" = "%@ Anmeldeobjekt";
"%@ Software Update %@" = "%1$@ Software-Update %2$@";
"%@ to %@" = "%1$@ bis %2$@";
"Opened %@" = "Geöffnet %@";
"%@ ago" = "%@";
"yesterday" = "gestern";
"today" = "heute";
"2 weeks" = "vor 2 Wochen";
"3 weeks" = "vor 3 Wochen";
"a month" = "einem Monat";
"a week" = "vor einer Woche";
"a year" = "vor einem Jahr";
"almost a month" = "fast einem Monat";
"almost half a year" = "vor fast einem halbem Jahr";
"any time" = "jederzeit";
"any size" = "alle Größen";
"Add Folder…" = "Ordner hinzufügen …";
"Apple System Log" = "Apple System-Protokoll";
"Unified Log" = "Einheitliches Protokoll";
"Back" = "Zurück";
"Intro" = "Intro";
"Broken" = "Fehlerhaft";
"Cancel" = "Abbrechen";
"Clean ✓" = "Bereinigt ✓";
"Clean is finished" = "Bereinigung abgeschlossen";
"Moving Complete" = "Bewegen abgeschlossen!";
"Cleaned:" = "Bereinigt:";
"NotificationDescription_LargeOldFilesScanFinished" = "CleanMyMac hat %@ an großen und alten Dateien auf Ihrem Mac gefunden. Sie können in der Liste die Dateien auswählen, die Sie entfernen möchten.";
"Cleanup iPhoto" = "iPhoto aufräumen";
"Close Quick Look" = "Vorschau schließen";
"Close" = "Schließen";
"Complete" = "Vervollständigen";
"Contacts plugins" = "Kontakte-Plugins";
"Deselect \"%@\"" = "„%@“ abwählen";
"Deselect %d Items" = "%d Elemente abwählen";

"MenuItem_Ignore" = "„%@“ in Zukunft ignorieren";
"MenuItem_DontIgnore" = "„%@“ nicht mehr ignorieren";
"MenuItem_IgnoreAll" = "Alles in „%@“ in Zukunft ignorieren";
"MenuItem_DontIgnoreAll" = "Dateien in „%@“ nicht mehr ignorieren";
"MenuItem_IgnoreSelected" = "Aktuelle Auswahl in Zukunft ignorieren";
"MenuItem_DontIgnoreSelected" = "Aktuelle Auswahl nicht mehr ignorieren";
"ButtonTitle_Ignore" = "Ignorieren";
"ButtonTitle_Ignored" = "Ignoriert";
"ButtonTitle_DontIgnore" = "Nicht ignorieren";
"ButtonTitle_NotIgnored" = "Nicht ignoriert";
"Empty" = "Leer";
"Extensions" = "Erweiterungen";
"File exists at requested directory location." = "Datei existiert im entsprechenden Ordner";
"Found:" = "Gefunden:";
"Hide Ignored Items" = "Ignorierte Elemente ausblenden";
"iPhoto Masters" = "iPhoto-Originale";

"MenuItem_KeepApplication" = "„%@“ behalten";
"MenuItem_LaunchApplication" = "„%@“ öffnen";
"MenuItem_RelaunchApplication" = "„%@“ neu starten";

"Launch" = "Öffnen";
"Leftovers" = "Programmreste";
"Less than %@" = "Weniger als %@";

"more than %@ ago" = "vor mehr als %@";
"More than %@" = "vor mehr als %@";
"more than 2 months" = "vor mehr als 2 Monaten";
"more than 2 weeks" = "vor mehr als 2 Wochen";
"more than 3 months" = "vor mehr als 3 Monaten";
"more than 4 months" = "vor mehr als 4 Monaten";
"more than a month" = "vor mehr als einem Monat";
"more than a week" = "vor mehr als einer Woche";
"more than a year" = "vor mehr als einem Jahr";
"more than half a year" = "vor mehr als einem halben Jahr";
"never" = "Nie";
"half a year" = "vor einem halben Jahr";
"Setapp_Applications_Node_Title" = "Setapp Programme";
"Setapp_Applications_Node_AmountOfSelected" = "%li von %li ausgewählt";
"Folder_Dock_Icon_Title" = "%@ Ordner Docksymbol";


/* Group by types. In Uninstaller/Mail attachments. */
"Movies" = "Filme";
"Music" = "Musik";
"Folders" = "Ordner";
"Documents" = "Dokumente";
"All Files" = "Alle Dateien";
"Archives" = "Archive";
"Other" = "Andere";
"Pictures" = "Bilder";
"Attached Files" = "Angehängte Dateien";
"Audiobooks" = "Hörbücher";
"Podcasts" = "Podcasts";
"TV Shows" = "TV Serien";
"Books" = "Bücher";
"iTunes U Media" = "iTunes U Medien";

"No Modifiers" = "Keine Modifikatoren";
"No photos" = "Keine Fotos";

/* Search Menu Items */
"Name" = "Name";
"Path" = "Pfad";
"All" = "Alle";

"Quick Look %d Items" = "Vorschau für %d Elemente";
"Quick Look plugins" = "Vorschau-Plugins";
"Quick Look" = "Vorschau";
"QuickLook_ItemNameFormat" = "„%@“ in Vorschau öffnen";

"Relaunch application to apply changes" = "Programm neu starten, damit Änderungen wirksam werden";
"Remove any Widget, Plugin or Preference Pane safely" = "Widgets, Plugins oder Systemeinstellungen sicher entfernen";
"Remove" = "Entfernen";
"Removed %@" = "%@ entfernt";
"Reset %@ Ignore List" = "Ignore-Liste für %@ zurücksetzen";
"Reveal in Finder" = "Im Finder anzeigen";
"Scan Another Folder" = "Weiteren Ordner scannen";
"Scan is finished" = "Scan abgeschlossen";

"Select \"%@\" for Application Reset" = "„%@“ zum Zurücksetzen auswählen";
"Select \"%@\" for Complete Uninstallation" = "„%@“ für vollständige Deinstallation auswählen";
"Select \"%@\" for Removal" = "„%@“ zum Entfernen auswählen";
"Select %d Items for Removal" = "%d Elemente zum Entfernen auswählen";
"Select Files…" = "Dateien auswählen …";
"Select for Removal" = "Zum Entfernen auswählen";

"Sort by Count" = "Sortieren nach Anzahl";
"Sort by Last Launch Date" = "Sortieren nach zuletzt geöffnet";
"Sort by Access Date" = "Sortieren nach Zugriff";
"Sort by Name" = "Sortieren nach Name";
"Sort by Selection" = "Sortieren nach Auswahl";
"Sort by Size" = "Sortieren nach Größe";
"Sort by Kind" = "Sortieren nach Typ";
"Sort by Path" = "Sortieren nach Pfad";
"Sort by Date" = "Sortieren nach Datum";

"Spotlight" = "Spotlight";
"Start Over" = "Neu beginnen";
"Starting new scan will discard current scan results" = "Wenn Sie einen neuen Scan starten, werden die aktuellen Ergebnisse gelöscht.";
"System Cleanup" = "Systemreste";
"The New CleanMyMac" = "Das neue CleanMyMac";
"The Trash folder of your iPhoto Library contains items that can be completely removed to free up more space." = "Der Papierkorb Ihrer iPhoto Mediathek enthält Elemente, die endgültig gelöscht werden können, um Speicherplatz freizugeben.";
"Trash List" = "Papierkorbliste";
"Trash on %@" = "Papierkorb auf %@";
"Trash" = "Papierkorb";
"Duplicates" = "Duplikate";
"MenuItemTitle_UncheckAllGroups" = "Gesamte Gruppe abwählen";
"MenuItemTitle_UncheckAllItems" = "Auswahl aller Elemente löschen";
"ButtonLabel_UncheckAll" = "Auswahl aufheben";
"ButtonToolTipText_UncheckAll" = "Alle Dateien abwählen";
"MenuItemTitle_CheckFileByExtension" = "Alle .%@ Dateien markieren";
"MenuItemTitle_CheckAllGroups" = "Gesamte Gruppe wählen";
"MenuItemTitle_CheckAllItems" = "Alle Elemente auswählen";
"ButtonLabel_CheckAll" = "Alles auswählen";
"ButtonToolTipText_CheckAll" = "Alle Dateien auswählen";
"MenuItemTitle_CheckSameItems" = "Gleiche Dateien wählen";
"MenuItemTitle_CheckNItems" = "%@ ausgewählt";
"MenuItemTitle_RevealInFinder" = "Im Finder anzeigen";
"MenuItemTitle_RevealIniTunes" = "In iTunes anzeigen";
"MenuItemTitle_RevealInPhotos" = "In Fotos anzeigen";
"Unsupported" = "Nicht unterstützt";
"untitled event" = "unbenanntes Ereignis";
"CleanLogHeaderText_ExtensionsGroupScanner" = "Erweiterungen";
"Version: %@" = "Version: %@";
"Welcome!" = "Willkommen!";
"ScannerTooltipText_TrashesGroupScanner" = "Auf Ihren externen Festplatten werden versteckte Papierkorb-Ordner für gelöschte Objekte erstellt. Diese können komplett entleert werden, um weiteren Speicherplatz freizugeben.";
"ScannerTooltipText_SystemTrashes" = "Der Papierkorb Ihres Systems beinhaltet alle Dateien, die Sie gelöscht haben. Diese sind allerdings noch auf Ihrem Laufwerk und verbrauchen Speicherplatz.";

/* PluralForms */
"PluralForm0_item" = "Element";
"PluralForm1_item" = "Elemente";
"PluralForm2_item" = "Elemente";
"PluralForm0_itemAccusative" = "Element";
"PluralForm1_itemAccusative" = "Elemente";
"PluralForm2_itemAccusative" = "Elemente";
"PluralForm0_trace" = "Rest";
"PluralForm1_trace" = "Reste";
"PluralForm2_trace" = "Reste";
"PluralForm0_traceAccusative" = "Rest";
"PluralForm1_traceAccusative" = "Reste";
"PluralForm2_traceAccusative" = "Reste";
"PluralForm0_taskAccusative" = "Aufgabe";
"PluralForm1_taskAccusative" = "Vorgänge";
"PluralForm2_taskAccusative" = "Vorgänge";
"PluralForm0_taskLableAccusative" = "Aufgabe";
"PluralForm1_taskLableAccusative" = "Aufgaben";
"PluralForm2_taskLableAccusative" = "Aufgaben";
"PluralForm0_file" = "Datei";
"PluralForm1_file" = "Dateien";
"PluralForm2_file" = "Dateien";
"PluralForm0_fileAccusative" = "Datei";
"PluralForm1_fileAccusative" = "Dateien";
"PluralForm2_fileAccusative" = "Dateien";
"PluralForm0_folderAccusative" = "Ordner";
"PluralForm1_folderAccusative" = "Ordner";
"PluralForm2_folderAccusative" = "Ordner";
"PluralForm0_photo" = "Foto";
"PluralForm1_photo" = "Fotos";
"PluralForm2_photo" = "Fotos";

"PluralForm0_application" = "Programm";
"PluralForm1_application" = "Programme";
"PluralForm2_application" = "Programme";

/* Button label "View All 11 Applications */
"PluralForm0_applicationLabel" = "Programm";
/* Button label "View All 11 Applications */
"PluralForm1_applicationLabel" = "Programme";
/* Button label "View All 11 Applications */
"PluralForm2_applicationLabel" = "Programme";

"PluralForm0_applicationGenitive" = "Programm";
"PluralForm1_applicationGenitive" = "Programme";
"PluralForm2_applicationGenitive" = "Programme";

"PluralForm0_leftover" = "Programmrest";
"PluralForm1_leftover" = "Programmreste";
"PluralForm2_leftover" = "Programmreste";
"PluralForm0_leftoverGenitive" = "Programmrest";
"PluralForm1_leftoverGenitive" = "Programmreste";
"PluralForm2_leftoverGenitive" = "Programmreste";
"PluralForm0_Service" = "Dienst";
"PluralForm1_Service" = "Dienste";
"PluralForm2_Service" = "Dienste";
"PluralForm0_PrefPane" = "Systemeinstellung";
"PluralForm1_PrefPane" = "Systemeinstellungen";
"PluralForm2_PrefPane" = "Systemeinstellungen";
"PluralForm0_Dictionary" = "Lexikon";
"PluralForm1_Dictionary" = "Lexika";
"PluralForm2_Dictionary" = "Lexika";
"PluralForm0_Widget" = "Widget";
"PluralForm1_Widget" = "Widgets";
"PluralForm2_Widget" = "Widgets";
"PluralForm0_ScreenSaver" = "Bildschirmschoner";
"PluralForm1_ScreenSaver" = "Bildschirmschoner";
"PluralForm2_ScreenSaver" = "Bildschirmschoner";
"PluralForm0_InternetPlugin" = "Internet-Plugin";
"PluralForm1_InternetPlugin" = "Internet-Plugins";
"PluralForm2_InternetPlugin" = "Internet-Plugins";
"PluralForm0_LoginItem" = "Anmeldeobjekt";
"PluralForm1_LoginItem" = "Anmeldeobjekte";
"PluralForm2_LoginItem" = "Anmeldeobjekte";
"PluralForm0_AudioPlugin" = "Audio-Plugin";
"PluralForm1_AudioPlugin" = "Audio-Plugins";
"PluralForm2_AudioPlugin" = "Audio-Plugins";
"PluralForm0_issue" = "Problem";
"PluralForm1_issue" = "Probleme";
"PluralForm2_issue" = "Probleme";
"PluralForm0_criticalIssue" = "kritisches Problem";
"PluralForm1_criticalIssue" = "kritische Probleme";
"PluralForm2_criticalIssue" = "kritische Probleme";
"PluralForm0_month" = "Monat";
"PluralForm1_month" = "Monaten";
"PluralForm2_month" = "Monaten";
"PluralForm0_Month" = "Monat";
"PluralForm1_Month" = "Monaten";
"PluralForm2_Month" = "Monaten";
"PluralForm0_week" = "Woche";
"PluralForm1_week" = "Wochen";
"PluralForm2_week" = "Wochen";
"PluralForm0_Week" = "Woche";
"PluralForm1_Week" = "Wochen";
"PluralForm2_Week" = "Wochen";
"PluralForm0_day" = "Tag";
"PluralForm1_day" = "Tagen";
"PluralForm2_day" = "Tagen";
"PluralForm0_Day" = "Tag";
"PluralForm1_Day" = "Tage";
"PluralForm2_Day" = "Tage";
"PluralForm0_plugin" = "Plugin";
"PluralForm1_plugin" = "Plugins";
"PluralForm2_plugin" = "Plugins";
"PluralForm0_extension" = "Erweiterung";
"PluralForm1_extension" = "Erweiterungen";
"PluralForm2_extension" = "Erweiterungen";

/* Button label "View All 11 Extensions */
"PluralForm0_extensionLabel" = "Erweiterung";
/* Button label "View All 11 Extensions */
"PluralForm1_extensionLabel" = "Erweiterungen";
/* Button label "View All 11 Extensions */
"PluralForm2_extensionLabel" = "Erweiterungen";

"PluralForm0_MailPlugin" = "Mail-Plugin";
"PluralForm1_MailPlugin" = "Mail-Plugins";
"PluralForm2_MailPlugin" = "Mail-Plugins";
"PluralForm0_copy" = "Kopie";
"PluralForm1_copy" = "Kopien";
"PluralForm2_copy" = "Kopien";
"PluralForm0_app" = "App";
"PluralForm1_app" = "Apps";
"PluralForm2_app" = "Apps";

/* iPhoto Modifiers */
"iPhotoModifier_RAW" = "RAW";
"iPhotoModifier_RedEyed" = "Rote Augen";
"iPhotoModifier_Cropped" = "Zugeschnitten";
"iPhotoModifier_Rotated" = "Gedreht";
"iPhotoModifier_Colored" = "Optimiert";
"iPhoto2ModifiersSeparator" = " und ";

/* Groups by Last Accessed Date */
"AccessedDateGroup_Today" = "Heute";
"AccessedDateGroup_WithinWeek" = "Letzte Woche";
"AccessedDateGroup_WeekAgo" = "Vor einer Woche";
"AccessedDateGroup_MonthAgo" = "Vor einem Monat";
"AccessedDateGroup_MoreThanYearAgo" = "Vor einem Jahr";

/* L&O Slider Last Accessed Date Values */
"AccessedDateSlider_WithinWeek" = "letzte Woche";
"AccessedDateSlider_WeekTo2Weeks" = "vor mehr als einer Woche";
"AccessedDateSlider_2WeeksToMonth" = "vor mehr als zwei Wochen";
"AccessedDateSlider_MonthTo3Months" = "vor mehr als einem Monat";
"AccessedDateSlider_3MonthsToHalfYear" = "vor mehr als drei Monaten";
"AccessedDateSlider_HalfYearToYear" = "vor mehr als einem halben Jahr";
"AccessedDateSlider_MoreThanYear" = "vor mehr als einem Jahr";
"AccessedDateSlider_MoreThan2Years" = "vor mehr als zwei Jahren";

/* Preferences CleanMyDrive Section */
"DescriptionText_LaunchCMD" = "Starten Sie %@, um externe Festplatten und Flash-Speicher sauber zu halten.";
"DescriptionText_CMDNotInstalled" = "%@ ist ein kostenloses Programm von MacPaw zum automatischen Entfernen von unnötigen Dateien auf externen Festplatten und Flash-Speichern.";
"Launch CleanMyDrive" = "%@ öffnen";
"Get on the Mac App Store" = "Aus dem Mac App Store laden";

/* Look Up menu item */
"Look Up \"%@\"" = "„%@“ nachsehen";

/* All Photos iPhoto group */
"All Photos" = "Alle Fotos";

/* About Special Thanks Text */
"Special thanks to %@" = "Besonderer Dank an %@";
"ProgressItemTitle_iPhotoCleanupRebuildAlbumData" = "Datenbank wird wiederhergestellt";
"More MacPaw Products" = "Weitere MacPaw Produkte";

/* Tool Tip Texts */
"ToolTip_FoundInTotal" = "Gesamt gefunden: %@";
"ToolTip_FoundInTotalAvailableForClean" = "Gesamt gefunden: %@\nFür autom. Bereinigung freigegeben: %@";
"ItemTitle_DownloadsLog" = "Downloads-Protokoll";

/* Tell a Friend Email */
"TellFriendMail_Subject" = "Testen Sie doch mal CleanMyMac von MacPaw";
"TellFriendMail_Body" = "Hi!\n\nich nutze CleanMyMac und bin begeistert.\n\nHier finden Sie mehr heraus:";
"CleanMyMac Safety DataBase" = "CleanMyMac Safety Database";

/* Ignore List Strings */
"IgnoreList_OpenPanelPrompt" = "Hinzufügen";
"IgnoreList_OpenPanelPromptSysCleanup" = "Programme markieren, die Sie zur Ignore-Liste hinzufügen möchten:";
"IgnoreList_OpenPanelPromptLargeOld" = "Elemente markieren, die sie zur Ignore-Liste hinzufügen möchten:";
"IgnoreList_OpenPanelPromptExtensions" = "Dateien mit bestimmten Endungen zur Ignore-Liste hinzufügen:";
"IgnoreList_OpenPanelPromptTrashes" = "iPhoto Mediathek wählen, um den Papierkorb zur Ignore-Liste hinzuzufügen:";
"IgnoreList_ItemDescriptionCacheGroup" = "Gruppe von Cache-Dateien";
"IgnoreList_ItemDescriptionApplication" = "Die App-Datei, Caches und Logs werden nicht beeinträchtigt";
"IgnoreList_ItemDescriptionUserCache" = "User-Cache-Datei";
"IgnoreList_ItemDescriptionUserLog" = "Benutzer-Protokolldatei";
"IgnoreList_ItemDescriptionSystemCache" = "System-Cache-Datei";
"IgnoreList_ItemDescriptionSystemLog" = "System-Protokoll";
"IgnoreList_ItemDescriptionBrokenPref" = "Defekte Einstellungsdatei";
"IgnoreList_ItemDescriptionBrokenLogin" = "Beschädigtes Anmeldeobjekt";
"IgnoreList_ItemDescriptioniOSUpdate" = "iOS-Softwaredateien";
"IgnoreList_ItemDescriptioniPhotoSync" = "iPhoto-Sync Cache-Datei";
"IgnoreList_ItemDescriptionOSXLanguage" = "macOS Lokalisierung";
"IgnoreList_ItemDescriptionLeftover" = "Rest";
"IgnoreList_ItemDescriptionDerivedData" = "Xcode-generierte Daten";
"IgnoreList_ItemTitleLocalziationOfAppFormat" = "%@ %@ Lokalisierung";
"IgnoreList_ItemDescriptionLocalziationOfApp" = "Sprachendateien eines Programms";
"IgnoreList_ItemDescriptionLocalziationOfAllApps" = "Sprachendateien aller Programme";
"IgnoreList_ItemDescriptionTrashiPhoto" = "iPhoto Papierkorb";
"IgnoreList_ItemDescriptionTrashAperture" = "Aperture-Papierkorb";
"IgnoreList_ItemDescriptionTrashSystem" = "Systemvolume-Papierkorb";
"IgnoreList_ItemDescriptionTrashMounted" = "Papierkorb aktiviertes Volume";
"IgnoreList_ItemDescriptionTrashMail" = "Mail-Papierkorb";
"IgnoreList_ItemDescriptionTrashPhotos" = "Fotos Papierkorb";
"IgnoreList_ItemDescriptionTrashGeminiDuplicates" = "Gemini Duplikate";
"IgnoreList_ItemDescriptioniOSBackups" = "iOS-Backup";
"IgnoreList_ItemDescriptioniOSSoftwareUpdates" = "iOS-Softwareupdate";
"IgnoreList_ItemDescriptioniTunesDownloads" = "iTunes-Download";
"IgnoreList_ItemDescriptioniOSApps" = "iOS-App";
"IgnoreList_ItemDescriptioniTunesCache" = "iTunes Album-Cover Cache-Ordner";
"IgnoreList_ItemTitleLargeOldGroupAccessed" = "Letzter Zugriff: ";
"IgnoreList_ItemTitleLargeOldGroupSize" = "Größe: ";
"IgnoreList_ItemTitleLargeOldGroupKind" = "Typ: ";
"IgnoreList_ItemDescriptionMailAttachment" = "Mail-Anhang";
"IgnoreList_ErrorDescription_KBHasSameSystemItem" = "Das Element, das Sie hinzufügen möchten, befindet sich bereits in der CleanMyMac Sicherheitsdatenbank.";
"IgnoreList_ErrorSuggestion_KBHasSameSystemItem" = "Beachten Sie bitte, dass Sie dieses Element nicht zur Ignore-Liste hinzufügen müssen, da es prinzipiell von CleanMyMac 3 ignoriert wird.";
"IgnoreList_ErrorDescription_KBHasSameSystemItem_Some" = "Einige der Elemente, die Sie hinzufügen möchten, befinden sich bereits in der CleanMyMac Sicherheitsdatenbank.";
"IgnoreList_ErrorSuggestion_KBHasSameSystemItem_Some" = "Beachten Sie bitte, dass Sie diese Elemente nicht zur Ignore-Liste hinzufügen müssen, da sie prinzipiell von CleanMyMac 3 ignoriert werden.";
"IgnoreList_ErrorDescription_KBHasSameSystemItem_All" = "Die Elemente, die Sie hinzufügen möchten, befinden sich bereits in der CleanMyMac Sicherheitsdatenbank.";
"IgnoreList_ErrorSuggestion_KBHasSameSystemItem_All" = "Beachten Sie bitte, dass Sie diese Elemente nicht zur Ignore-Liste hinzufügen müssen, da sie prinzipiell von CleanMyMac 3 ignoriert werden.";
"IgnoreList_ErrorDescription_KBFailedToAddItem" = "CleanMyMac konnte die markierten Elemente nicht zur Ignore-Liste hinzufügen.";
"IgnoreList_ErrorSuggestion_KBFailedToAddItem" = "Starten Sie CleanMyMac 3 neu und versuchen Sie noch einmal.";
"IgnoreList_ErrorDescription_KBFailedToRemoveItem" = "CleanMyMac konnte die markierten Elemente nicht aus der Ignore-Liste entfernen.";
"IgnoreList_ErrorSuggestion_KBFailedToRemoveItem" = "Starten Sie CleanMyMac 3 neu und versuchen Sie noch einmal.";
"MailTrash_Title" = "\"%@\" Lokaler Mail-Papierkorb";

/* Maintenance */
"DescriptionText_MailSpeedupScanner" = "Erstellt den Index Ihrer Mail-Datenbank neu, um die Anzeigeleistung im Posteingang und die Suchgeschwindigkeit zu verbessern. Dies ist sicher und praktisch und hat keinerlei Auswirkungen auf Ihre E-Mails.";
"DescriptionText_RebuildLaunchServicesDBScanner" = "Durch das Neueinstellen der Datenbank werden alle Dateien wieder mit dem Standardprogramm geöffnet, die richtigen Dateisymbole werden angezeigt, und zahlreiche programmspezifische Probleme werden behoben.";
"DescriptionText_SpotlightSpeedupScanner" = "Hierbei wird ein vollständig neuer Index von Spotlight für die Suche auf Ihrem Mac erstellt, um die Suchleistung zu verbessern. Dies sollten Sie regelmäßig durchführen, damit Spotlight Ihre Suchanfragen schnell und präzise beantworten kann.";
"DescriptionText_DiskMaintenanceScanner" = "Überprüft das Dateisystem auf Fehler um sicherzustellen, dass alle Daten auf der Festplatte sicher sind. CleanMyMac repariert gefundene Probleme auf verbundenen Festplatten sofort ohne Neustart.";
"DescriptionText_StartupDiskMaintenanceScanner" = "Prüft das Dateisystem Ihrer Systemvolumes um sicherzugehen, dass Ihre Daten intakt sind. Wenn eine Reparatur erforderlich ist, erhalten Sie Anweisungen zur Reparatur der Festplatte über die Wiederherstellungspartition.";
"DescriptionText_PermissionsRepairScanner" = "Prüft und repariert defekte Datei- und Ordnerrechte im gesamten System und sicherzustellen, dass Ihre Programme einwandfrei funktionieren. Besonders sinnvoll, um zahlreiche zugriffsrelevante Probleme zu lösen.";
"DescriptionText_PeriodicSpeedupScanner" = "Diese Aufgabe beinhaltet eine Reihe von Skripten für Systemprotokolle, temporäre Elemente und Systemoptimierungen. Auch bekannt als tägliche, wöchentliche und monatliche periodische Skripte, halten Sie Ihr macOS in Form.";
"DescriptionText_DNSMaintenanceScanner" = "macOS erstellt einen lokalen Cache mit DNS-Abfragen (Domain Name System) für eine vom DNS-Server festgelegte Zeit. Manchmal ist es erforderlich, diesen Cache sofort zu löschen. Zum Beispiel, wenn ein Eintrag auf dem Server geändert oder ein neuer Eintrag hinzugekommen ist.";
"RecommendationText_PermissionsRepairScanner" = "● Unerwartetes Programmverhalten\n● Bewegen oder Löschen von Dateien nicht möglich\n● Gelegentlicher Einsatz empfohlen";
"RecommendationText_MailSpeedupScanner" = "● Suche in Mail ist langsam\n● Probleme mit den Postfächern\n● Gelegentliche Anwendung empfohlen";
"RecommendationText_RebuildLaunchServicesDBScanner" = "● Dateien werden mit dem falschen Programm geöffnet\n● Falsche Dateisymbole bei einigen Dateien\n● Empfohlen, wenn diese Probleme auftreten";
"RecommendationText_SpotlightSpeedupScanner" = "● Langes Warten auf Suchergebnisse\n● Spotlight findet vorhandene Elemente nicht\n● Selten ausführen, da sehr zeitaufwändig";
"RecommendationText_DiskMaintenanceScanner" = "● Wir empfehlen das gelegentliche Ausführen, um Ihre Daten sicher zu halten";
"RecommendationText_StartupDiskMaintenanceScanner" = "● Wir empfehlen das gelegentliche Ausführen, um Ihre Daten sicher zu halten";
"RecommendationText_PeriodicSpeedupScanner" = "● Praktische und schnelle Aufgaben, die täglich durchgeführt werden können";
"RecommendationText_DNSMaintenanceScanner" = "● Bestimmte Webseiten können nicht geöffnet werden\n● Zeitweise langsames Netzwerk\n● Ausführen, wenn diese Fehler auftreten";
"CleanProgressItemName_MaintenanceGroupScanner" = "Wartung wird ausgeführt";
"CleanLogHeaderText_MaintenanceGroupScanner" = "Wartung";

/* Dashboard */
"Dashboard_Description_Audio" = "Die Größe aller Audiodateien auf der Festplatte. Dazu gehören MP3, AAC, AIFF, APE und andere bekannte Audioformate.";
"Dashboard_Description_Movies" = "Die Größe aller Videodateien auf der Festplatte. Dazu gehören Filme, Podcasts und andere bekannte Videoformate.";
"Dashboard_Description_Photos" = "Die Größe aller Bilddateien auf der Festplatte. Dazu gehören JPEG, PNG, TIFF und andere bekannte Bildformate.";
"Dashboard_Description_Apps" = "Die Größe aller Programmdateien auf der Festplatte. Dazu gehören Programme an allen Speicherorten auf dieser Festplatte.";
"Dashboard_Description_Other" = "Zeigt die Größe von weiteren Dateien an, die Platz auf Ihrer Festplatte einnehmen, jedoch nicht in eine der Kategorien passen.";
"Dashboard_Description_Backups" = "Die Größe aller Archive, Container und Backups auf der Festplatte.";
"Dashboard_Description_Used" = "Die Größe aller Dateien von Benutzern und vom System auf Ihrer Festplatte.";

/* CMM Preferences */
"Preferences_healthDescription" = "Der Monitor dient als eine Art Frühwarnsystem für die meisten Hardwareprobleme.";
"Preferences_learnMore" = "Weitere Informationen …";
"Preferences_UpdateStatusLastCheck" = "Letzte Prüfung:";
"Smart Cleanup" = "Smart Scan";
"CleanMyMac 3 Menu" = "CleanMyMac 3 Menü";
"Updates" = "Updates";
"Scheduler" = "Zeitplan";
"General" = "Allgemein";
"Ignore List" = "Ignore-Liste";
"Privacy" = "Datenschutz";
"Preferences_halloweenHoliday" = "Halloween:";
"Preferences_winterHolidays" = "Neujahr:";

/* Internet Cleanup */
"InternetCleanup_TimeRangeLastHour" = "1 Stunde";
"InternetCleanup_TimeRangeLastDay" = "Letzter Tag";
"InternetCleanup_TimeRangeLastWeek" = "Letzte Woche";
"InternetCleanup_TimeRangeLastTwoWeeks" = "Letzte 2 Wochen";
"InternetCleanup_TimeRangeLastMonth" = "Letzter Monat";
"InternetCleanup_TimeRangeLastSixMonths" = "Letzte 6 Monate";
"InternetCleanup_TimeRangeLastYear" = "Letztes Jahr";
"InternetCleanup_TimeRangeEverything" = "Alle";

/* Mail Attachments */
"DescriptionText_MailAttachmentsScanner" = "Alle empfangenen E-Mail-Anhänge werden lokal gesichert, und sind nach der Bereinigung weiterhin über Mail verfügbar. CleanMyMac kann all diejenigen Anhänge löschen, die Sie von Ihrem Mailserver wieder herunterladen können. Es ignoriert Anhänge, die Sie bereits bearbeitet haben.";

/* Start Scan */
"SystemCleanupGroupScanner_BenefitTitle_0" = "Optimiert Ihr System";
"SystemCleanupGroupScanner_BenefitTitle_1" = "Verkleinert Programme";
"SystemCleanupGroupScanner_BenefitTitle_2" = "Behebt zahlreiche Probleme";
"SystemCleanupGroupScanner_BenefitDescription_0" = "Entfernen Sie temporäre Dateien, um mehr freien Speicherplatz zu gewinnen und die Leistung Ihres Macs zu steigern.";
"SystemCleanupGroupScanner_BenefitDescription_1" = "Löschen Sie ungenutzten Programmcode und Sprachen, ohne die Funktionalität zu beeinträchtigen.";
"SystemCleanupGroupScanner_BenefitDescription_2" = "Entledigen Sie sich defekter Objekte und Überresten vergangener Dinge, die zu Fehlverhalten Ihres Systems führen können.";
"MailGroupScanner_BenefitTitle_0" = "Spart lokalen Speicherplatz";
"MailGroupScanner_BenefitTitle_1" = "Optimiert lokale Mail-Daten";
"MailGroupScanner_BenefitDescription_0" = "Entfernen Sie E-Mail-Anhänge von Ihrem Mac, da diese wieder aus Ihrem Posteingang abgerufen werden können.";
"MailGroupScanner_BenefitDescription_1" = "Belasten Sie Ihren Mail-Speicher nicht mit hunderten Unternehmenslogos und anderen unwichtigen Anhängen.";
"iTunesGroupScanner_BenefitTitle_0" = "Entfernt nicht verwendete iOS-Daten";
"iTunesGroupScanner_BenefitTitle_1" = "Erkennt defekte Downloads";
"iTunesGroupScanner_BenefitDescription_0" = "Entfernen Sie bereits verwendete iOS-Daten, unter anderem Software-Updates, Geräte-Backups und einige mehr.";
"iTunesGroupScanner_BenefitDescription_1" = "Werden Sie unvollständige iTunes-Downloads los, die in iTunes nicht auftauchen, aber Speicherplatz belegen.";
"MaintenanceGroupScanner_BenefitTitle_0" = "Verbessert die Festplattenleistung";
"MaintenanceGroupScanner_BenefitTitle_1" = "Behebt Probleme mit Programmen";
"MaintenanceGroupScanner_BenefitTitle_2" = "Verbessert die Suchgeschwindigkeit";
"MaintenanceGroupScanner_BenefitDescription_0" = "Achten Sie auf Ihre Festplatten, indem Sie sicherstellen, dass sich Dateisystem und Gerät allgemein in einem guten Zustand befinden.";
"MaintenanceGroupScanner_BenefitDescription_1" = "Beheben Sie unerwünschtes Programmverhalten, indem Sie die Zugriffsrechte reparieren oder Wartungsskripte ausführen.";
"MaintenanceGroupScanner_BenefitDescription_2" = "Bauen Sie Ihren Spotlight-Index und Ihren Mail-Index neu auf, um die Suchgeschwindigkeit zu erhöhen.";
"PrivacyGroupScanner_BenefitTitle_0" = "Entfernt Daten über Ihr Surf-Verhalten";
"PrivacyGroupScanner_BenefitTitle_1" = "Entfernt Chat-Daten";
"PrivacyGroupScanner_BenefitDescription_0" = "Löschen Sie Ihren Browser-Verlauf, Informationen zum automatischen Ausfüllen von Formularen und weitere Daten, die populäre Browser speichern.";
"PrivacyGroupScanner_BenefitDescription_1" = "Löschen Sie im Handumdrehen den Chat-Verlauf von Skype und der Nachrichten-App.";
"TrashesGroupScanner_BenefitTitle_0" = "Entleert alle Papierkörbe";
"TrashesGroupScanner_BenefitTitle_1" = "Behebt zahlreiche Finder-Probleme";
"TrashesGroupScanner_BenefitDescription_0" = "Sie müssen nicht mehr die Papierkörbe für alle Festplatten und Programme einzeln entleeren. Das geht nun auch per Knopfdruck.";
"TrashesGroupScanner_BenefitDescription_1" = "CleanMyMac entleert alle Papierkörbe, unabhängig von Finder Fehlermeldungen.";
"iPhotoGroupScanner_BenefitTitle_0" = "Optimiert die Fotomediathek";
"iPhotoGroupScanner_BenefitTitle_1" = "RAW durch JPEG ersetzen";
"iPhotoGroupScanner_BenefitTitle_1_HighSierra" = "Entfernt den lokalen iCloud Cache";
"iPhotoGroupScanner_BenefitDescription_0" = "Werden Sie all die internen Daten los, die nichts direkt mit Ihren Fotos zu tun haben.";
"iPhotoGroupScanner_BenefitDescription_1" = "Behalten Sie hochauflösende JPEG-Dateien anstelle von großen RAW-Originalen.";
"iPhotoGroupScanner_BenefitDescription_1_HighSierra" = "Befreie deinen Mac von Dateien, die du jederzeit aus der iCloud neu beziehen kannst.";
"ExtensionsGroupScanner_BenefitTitle_0" = "Entfernt Erweiterungen richtig.";
"ExtensionsGroupScanner_BenefitTitle_1" = "Deaktiviert Erweiterungen nach Bedarf";
"ExtensionsGroupScanner_BenefitDescription_0" = "Entfernen Sie sicher unerwünschte Erweiterungen mitsamt allen zugehörigen Elementen.";
"ExtensionsGroupScanner_BenefitDescription_1" = "Entfernen Sie Erweiterungen vollständig, oder deakvieren Sie sie zeitweise.";
"UninstallerGroupScanner_BenefitTitle_0" = "Deinstalliert Programme vollständig";
"UninstallerGroupScanner_BenefitTitle_1" = "Stellt den Ausgangszustand wieder her";
"UninstallerGroupScanner_BenefitDescription_0" = "Entfernt Caches, Einstellungen und andere Dateien, die sich außerhalb des Programme-Ordners befinden.";
"UninstallerGroupScanner_BenefitDescription_1" = "Setzen Sie ein Programm auf den Zustand nach einer Neuinstallation zurück, indem Sie dessen Zusatzdaten zurücksetzen.";
"EraserGroupScanner_BenefitTitle_0" = "Löscht sensible Daten sicher";
"EraserGroupScanner_BenefitTitle_1" = "Umgeht viele Finder-Fehlermeldungen";
"EraserGroupScanner_BenefitDescription_0" = "Durch das Aktivieren der „Sicher löschen“-Einstellung können Sie Dateien so löschen, dass sie nicht wiederherstellbar sind.";
"EraserGroupScanner_BenefitDescription_1" = "Löschen Sie ganz einfach Dateien, die von laufenden Prozessen gesperrt wurden.";
"LargeOldFilesGroupScanner_BenefitTitle_0" = "Findet Ihre Dateifriedhöfe";
"LargeOldFilesGroupScanner_BenefitTitle_1" = "Sortiert ganz einfach Ihre Dateien";
"LargeOldFilesGroupScanner_BenefitDescription_0" = "Finden und prüfen Sie längst vergessene Dateien, und entscheiden Sie, welche Sie löschen möchten.";
"LargeOldFilesGroupScanner_BenefitDescription_1" = "Profitieren Sie von praktischen Filtern zum schnellen Prüfen und Entfernen von Dateien.";
// Summary screens
"Generic_summary_manual_only_title" = "Keine smarte Auswahl erforderlich.";
"Generic_summary_manual_only_subtitle" = "Wir haben jedoch ein paar Elemente gefunden, die Sie prüfen sollten.";
"SystemCleanupGroupScanner_summary_auto_and_manual_subtitle" = "Schließt unter anderem temporäre Objekte wie Cache-Dateien, Protokolle und unbenutzte App- und System-Übersetzungen ein.";
"SystemCleanupGroupScanner_summary_auto_only_subtitle" = "Schließt unter anderem temporäre Objekte wie Cache-Dateien, Protokolle und unbenutzte App- und System-Übersetzungen ein.";
"SystemCleanupGroupScanner_summary_manual_only_title" = "Ihr System sieht sauber aus.";
"SystemCleanupGroupScanner_summary_manual_only_subtitle" = "Wir haben jedoch ein paar Elemente gefunden, die Sie prüfen sollten.";
"SystemCleanupGroupScanner_summary_user_selection_subtitle" = "Ausgewählte Elemente werden entfernt, wenn Sie auf „Bereinigen“ klicken.";
"LargeOldFilesGroupScanner_summary_manual_only_title" = "Prüfen Sie die entdeckten Dateien.";
"LargeOldFilesGroupScanner_summary_manual_only_subtitle" = "Große und alte Dateien müssen Sie vor dem Löschen selbst prüfen, da es sich um Ihre eigenen Dateien handelt.";
"LargeOldFilesGroupScanner_summary_user_selection_subtitle" = "Ausgewählte Elemente werden entfernt, wenn Sie auf „Bereinigen“ klicken.";
"MailGroupScanner_summary_auto_and_manual_subtitle" = "Dazu gehören lokal gesicherte Anhänge und Mail-Downloads, die über Ihren Online-Posteingang weiterhin zugänglich sind.";
"MailGroupScanner_summary_auto_only_subtitle" = "Wir haben jedoch ein paar Dateien gefunden, die Sie prüfen sollten.";
"MailGroupScanner_summary_manual_only_title" = "Ihr Mail sieht sauber aus.";
"MailGroupScanner_summary_manual_only_subtitle" = "Wir haben jedoch ein paar Dateien gefunden, die Sie prüfen sollten.";
"MailGroupScanner_summary_user_selection_subtitle" = "Ausgewählte Elemente werden entfernt, wenn Sie auf „Bereinigen“ klicken.";
"iPhotoGroupScanner_summary_auto_and_manual_subtitle" = "Dazu gehören versteckte Originaldateien von bearbeiteten Fotos (z. B. rote Augen, gedreht).";
"iPhotoGroupScanner_summary_auto_only_subtitle" = "Dazu gehören versteckte Originaldateien von bearbeiteten Fotos (z. B. rote Augen, gedreht).";
"iPhotoGroupScanner_summary_manual_only_title" = "Ihre Fotomediathek sieht ziemlich gut aus.";
"iPhotoGroupScanner_summary_user_selection_subtitle" = "Ausgewählte Elemente werden entfernt, wenn Sie auf „Bereinigen“ klicken.";
"iTunesGroupScanner_summary_auto_and_manual_subtitle" = "Dazu gehören iOS-Gerätebackups, Software-Updates, iOS-Apps und defekte iTunes Downloads auf Ihrem Mac.";
"iTunesGroupScanner_summary_auto_only_subtitle" = "Dazu gehören iOS-Gerätebackups, Software-Updates, iOS-Apps und defekte iTunes Downloads auf Ihrem Mac.";
"iTunesGroupScanner_summary_manual_only_title" = "Ihr iTunes ist ziemlich sauber.";
"iTunesGroupScanner_summary_manual_only_subtitle" = "Wir haben jedoch ein paar Elemente gefunden, die Sie prüfen sollten.";
"iTunesGroupScanner_summary_user_selection_subtitle" = "Ausgewählte Elemente werden entfernt, wenn Sie auf „Bereinigen“ klicken.";
"TrashesGroupScanner_summary_auto_and_manual_subtitle" = "Enthält alle gelöschten Dateien, die in Ihren Mac Papierkörben verbleiben, einschließlich Mail, iPhoto und Aperture.";
"TrashesGroupScanner_summary_auto_only_subtitle" = "Enthält alle gelöschten Dateien, die in Ihren Mac Papierkörben verbleiben, einschließlich Mail, iPhoto und Aperture.";
"TrashesGroupScanner_summary_user_selection_subtitle" = "Ausgewählte Elemente werden entfernt, wenn Sie auf „Bereinigen“ klicken.";

/* Module cleanup complete Texts with format */
"CleanupCompleteTitle_Generic" = "%@ bereinigt.";
"CleanupCompleteTitle_LargeOldFilesGroupScanner" = "%@ gelöscht.";
"CleanupCompleteTitle_MaintenanceGroupScanner" = "%@ abgeschlossen.";
"CleanupCompleteTitle_EraserGroupScanner" = "%@ vernichtet.";
"CleanupCompleteItemsTitle_Generic" = "%@ behoben.";
"CleanupCompleteItemsTitle_PrivacyGroupScanner" = "%@ bereinigt.";
"CleanupCompleteItemsTitle_ExtensionsGroupScanner" = "%@ gelöscht.";

"CleanupCompleteReviewMoreTitle_Generic" = "Dateien prüfen";
"CleanupCompleteReviewMoreTitle_SystemCleanupGroupScanner" = "Elemente prüfen";
"CleanupCompleteReviewMoreTitle_iPhotoGroupScanner" = "Details ansehen";
"CleanupCompleteReviewMoreTitle_UninstallerGroupScanner" = "Alle %d Programme anzeigen …";
"CleanupCompleteReviewMoreTitle_MaintenanceGroupScanner" = "Aufgaben wählen";
"CleanupCompleteReviewMoreTitle_PrivacyGroupScanner" = "Liste anzeigen";
"CleanupCompleteReviewMoreTitle_ExtensionsGroupScanner" = "Alle Erweiterungen anzeigen";
"CleanupCompleteReviewMoreTitle_EraserGroupScanner" = "Dateien auswählen …";
"CleanupCompleteText_Generic" = "Auf Ihrem Startvolume sind nun %@ verfügbar.";
"CleanupCompleteText_MaintenanceGroupScanner" = "Ihr Mac sollte nun wieder flüssig laufen.";
"CleanupCompleteText_PeriodicMaintenanceNode" = "Wartung abgeschlossen.\nIhr Mac sollte nun wieder flüssig laufen.";
"CleanupCompleteText_PermsRepairNode" = "Reparatur der Zugriffsrechte gestartet.\nSobald dieser Hintergrund-Prozess abgeschlossen ist, sollten alle mit Zugriffsrechten zusammenhängenden Probleme behoben sein.";
"CleanupCompleteText_DiskVerifyNode" = "Startvolume geprüft.\nIhre Daten sind gut in Form.";
"CleanupCompleteText_DiskRepairNode" = "Volume geprüft.\nIhre Daten sind gut in Form.";
"CleanupCompleteText_LSDBRebuildNode" = "Launch Services neu erstellt.\nAlle Dateien sollten nun auch die richtigen Programme öffnen.";
"CleanupCompleteText_SpotlightMaintenanceNode" = "Neuindizierung von Spotlight erfolgt.\nIhre Suche sollte nach Fertigstellung der Indizierung schneller erfolgen.";
"CleanupCompleteText_MailIndexNode" = "Mail-Datenbank-Index neu erstellt.\nDie Geschwindigkeit von Mail sollte nun deutlich besser sein.";
"CleanupCompleteText_DNSNode" = "DNS Cache gelöscht.\nIhre Netzwerkverbindung sollte nun problemlos funktionieren.";
"CleanupCompleteReviewMore_SystemCleanupGroupScanner" = "Geben Sie mehr Speicher frei. Prüfen Sie die verbleibenden Elemente.";
"CleanupCompleteReviewMore_LargeOldFilesGroupScanner" = "Prüfen Sie die verbleibenden Dateien, wenn Sie weiteren Speicherplatz benötigen.";
"CleanupCompleteReviewMore_iPhotoGroupScanner" = "Geben Sie mehr Speicher frei. Prüfen Sie weitere Elemente.";
"CleanupCompleteReviewMore_MailGroupScanner" = "Geben Sie mehr Speicher frei. Prüfen Sie die verbleibenden Anhänge und Downloads.";
"CleanupCompleteReviewMore_iTunesGroupScanner" = "Geben Sie mehr Speicher frei. Prüfen Sie weitere iTunes-Daten.";
"CleanupCompleteReviewMore_PrivacyGroupScanner" = "Prüfen Sie die Liste der verbleibenden Elemente, um weitere Spuren Ihren Aktivitäten zu entfernen.";
"CleanupCompleteReviewMore_MaintenanceGroupScanner" = "Liste der Wartungsprozesse für weitere Aufgaben anzeigen.";
"CleanupCompleteReviewMore_UninstallerGroupScanner" = "Prüfen Sie die Liste der verbleibenden Programme, um mehr Speicherplatz zu erhalten.";
"CleanupCompleteReviewMore_TrashesGroupScanner" = "Geben Sie mehr Speicher frei. Prüfen Sie weitere Dateien im Papierkorb.";
"CleanupCompleteReviewMore_ExtensionsGroupScanner" = "Prüfen Sie die Liste der verbleibenden Erweiterungen, um mehr Speicherplatz zu erhalten.";
"CleanupCompleteReviewMore_EraserGroupScanner" = "Fügen Sie weitere Dateien hinzu oder ziehen Sie sie einfach hierhin zum Vernichten.";

"CleanupCompleteMovedTitle_Generic" = "%@ bewegt.";

/* Smart Cleanup */

"SystemCleanupGroupScanner_smartCleanup_description" = "Löscht temporäre und nicht benötigte Elemente aus Ihrem System für mehr Speicherplatz.";
"SystemCleanupGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ Veraltete Cache-Dateien\n✓ Alte Protokolle\n✓ Überflüssiger Programmcode\n✓ Ungenutzte Sprachendateien\n✓ Defekte Programmdaten";
"SystemCleanupGroupScanner_smartCleanup_selection_needs_review" = "macOS wurde analysiert. Alle gefundenen Elemente bedürfen Ihrer Prüfung.";
"SystemCleanupGroupScanner_smartCleanup_nothing_found" = "Ihr System ist sauber und bedarf keiner Pflege.";
"SystemCleanupGroupScanner_smartCleanup_not_scanned" = "Führen Sie einen neuen Scan aus, um Ihre macOS-Daten zu analysieren.";
"SystemCleanupGroupScanner_smartCleanup_selection_disclaimer" = "Das Entfernen solcher Elemente wird die Funktion Ihres Systems nicht beeinträchtigen.";
"SystemCleanupGroupScanner_smartCleanup_selection_modified_list_item" = "✓ Andere Elemente Ihrer Wahl";

"iPhotoGroupScanner_smartCleanup_description" = "Bereinigt Ihre Fotomediathek von allen Arten an Hilfsdateien.";
"iPhotoGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ Foto Cache-Dateien\n✓ Gesichter-Cache";
"iPhotoGroupScanner_smartCleanup_selection_needs_review" = "Ihre Fotomediathek wurde analysiert. Prüfung ist erforderlich.";
"iPhotoGroupScanner_smartCleanup_nothing_found" = "Ihre Fotomediathek ist sauber und enthält keine unnötigen Daten.";
"iPhotoGroupScanner_smartCleanup_not_scanned" = "Neuen Scan zur Analyse der Fotomediathek ausführen.";
"iPhotoGroupScanner_smartCleanup_selection_disclaimer" = "Keines Ihrer tatsächlichen Fotos wird gelöscht, nur die Kopien von zuvor bearbeiteten Bildern.";
"iPhotoGroupScanner_smartCleanup_selection_modified_list_item" = "✓ Andere Elemente Ihrer Wahl";

"MailGroupScanner_smartCleanup_description" = "Entfernt lokale Kopien von E-Mail-Anhängen und Downloads, die über Ihren Posteingang wieder abgerufen werden können.";
"MailGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ Lokal gesicherter Anhänge\n✓ Wiederherstellbarer Mail-Downloads";
"MailGroupScanner_smartCleanup_selection_needs_review" = "Mail wurde analysiert. Bitte prüfen Sie das Ergebnis vor der Bereinigung.";
"MailGroupScanner_smartCleanup_nothing_found" = "Ihr Mail ist sauber und beinhaltet lokal keine unnötigen Daten.";
"MailGroupScanner_smartCleanup_not_scanned" = "Führen Sie einen neuen Scan aus, um lokale Mail-Daten zu analysieren.";
"MailGroupScanner_smartCleanup_selection_disclaimer" = "Alle entfernten Dateien können Sie wieder herstellen, indem Sie die zugehörige E-Mail in Mail öffnen.";
"MailGroupScanner_smartCleanup_selection_modified_list_item" = "✓ Geänderte Mail-Downloads Ihrer Wahl";

"iTunesGroupScanner_smartCleanup_description" = "Entfernt unnötige iTunes-Daten von iOS-Gerätesynchronisierungen.";
"iTunesGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ Alte Backups von iOS-Geräten\n✓ Alte iOS-Softwareupdates\n✓ Kopien von iOS Apps auf Ihrem Mac\n✓ Abgebrochene iTunes-Downloads";
"iTunesGroupScanner_smartCleanup_selection_needs_review" = "iTunes wurde analysiert. Bitte prüfen Sie das Ergebnis vor der Bereinigung.";
"iTunesGroupScanner_smartCleanup_nothing_found" = "Ihr iTunes ist sauber und belastet Ihren Mac nicht mit unnötigen Daten.";
"iTunesGroupScanner_smartCleanup_not_scanned" = "Führen Sie einen neuen Scan aus, um iTunes zu analysieren.";
"iTunesGroupScanner_smartCleanup_selection_disclaimer" = "Nur veraltete, defekte und unnötige Dateien sind in der Smartliste enthalten.";

"TrashesGroupScanner_smartCleanup_description" = "Entleeren Sie alle verfügbaren Papierkörbe auf dem Mac, einschließlich den Mail und Fotos Papierkörben.";
"TrashesGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ Inhalt des Haupt-Papierkorbs\n✓ Mail und Fotos Papierkörbe";
"TrashesGroupScanner_smartCleanup_selection_needs_review" = "Der Inhalt Ihrer Papierkörbe wurde analysiert, erfordert jedoch Ihre Durchsicht vor dem Entfernen.";
"TrashesGroupScanner_smartCleanup_nothing_found" = "Ihre Papierkörbe sind leer.";
"TrashesGroupScanner_smartCleanup_not_scanned" = "Führen Sie einen neuen Scan aus, um Ihre Papierkörbe zu analysieren.";
"TrashesGroupScanner_smartCleanup_selection_disclaimer" = "Sie haben alle diese Dateien bereits gelöscht, daher ist es unwahrscheinlich, dass Sie diese jemals wieder benötigen werden.";

"LargeOldFilesGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ Große und alte Dateien Ihrer Wahl";
"LargeOldFilesGroupScanner_smartCleanup_selection_needs_review" = "Nur Sie können entscheiden, welche der gefundenen Dateien gelöscht werden dürfen.";
"LargeOldFilesGroupScanner_smartCleanup_nothing_found" = "Unter Ihren Dateien wurden keine alten oder alten Fundstücke entdeckt.";
"LargeOldFilesGroupScanner_smartCleanup_not_scanned" = "Starten Sie einen neuen Scan, um große und alte Dateien unter Ihren Daten zu finden.";

"SmartCleanup_ScanResults_Status_AutomaticCleanup" = "Bereit zum sicheren Aufräumen";
"SmartCleanup_ScanResults_Status_AutomaticCleanup_Modified" = "Bereit zum Aufräumen";
"SmartCleanup_ScanResults_Subtitle_AutomaticCleanup" = "CleanMyMac hat einige Elemente gefunden, die ohne Datenverlust bei Ihrem System und Ihren privaten Daten gelöscht werden können.";

"SmartCleanup_ScanResults_Title_ManualCleanup" = "Scan abgeschlossen!";
"SmartCleanup_ScanResults_Status_ManualCleanup" = "Ihr Mac sieht ganz OK aus";
"SmartCleanup_ScanResults_Subtitle_ManualCleanup" = "Es ist jedoch immer noch Datenmüll in einigen Modulen vorhanden, den Sie prüfen müssten.";

"SmartCleanup_ScanResults_Title_NothingFound" = "Cool!";
"SmartCleanup_ScanResults_Status_NothingFound" = "Ihr Mac ist sauber";
"SmartCleanup_ScanResults_Subtitle_NothingFound" = "Ein vollständiger Scan hat keine Elemente zum Entfernen gefunden.";

/* Purchase */
"Purchase_Title_1A" = "Kaufen, um die Bereinigung abzuschließen";
"Purchase_Subtitle_1A" = "Sie haben nun 500 MB von Ihrem Mac bereinigt. Kaufen Sie eine Lizenz, um auch den restlichen Datenmüll zu entfernen und Ihren Mac sauber und aufgeräumt zu halten.";
"Purchase_IconsTitle_1A" = "Mit einer CleanMyMac 3 Lizenz können Sie:";
"Purchase_IconLabel1_1A" = "Gigabytes an Datenmüll bereinigen";
"Purchase_IconLabel2_1A" = "Ihren Mac pflegen";
"Purchase_IconLabel3_1A" = "Programme vollständig deinstallieren";
"Purchase_IconLabel4_1A" = "Gönnen Sie sich einen sauberen und glücklichen Mac";
"Purchase_MainButtonTitle_1A" = "Jetzt kaufen";
"Purchase_Title_1B" = "Ihre Testphase von CleanMyMac ist abgelaufen.";
"Purchase_Subtitle_1B" = "Sie haben Ihren Mac nun ein wenig bereinigt und optimiert. Um noch mehr Speicherplatz zu schaffen und all die anderen Funktionen von CleanMyMac 3 nutzen zu können, kaufen Sie bitte eine Lizenz.";
"Purchase_IconsTitle_1B" = "Mit einer CleanMyMac 3 Lizenz können Sie:";
"Purchase_IconLabel1_1B" = "Gigabytes an Datenmüll bereinigen";
"Purchase_IconLabel2_1B" = "Ihren Mac pflegen";
"Purchase_IconLabel3_1B" = "Programme vollständig deinstallieren";
"Purchase_IconLabel4_1B" = "Gönnen Sie sich einen sauberen und glücklichen Mac";
"Purchase_MainButtonTitle_1B" = "Jetzt kaufen";
"Purchase_Title_1C" = "Heute noch CleanMyMac 3 holen!";
"Purchase_Subtitle_1C" = "Sie haben mit CleanMyMac 3 nun 500 MB kostenlos von Ihrem Mac bereinigt. Als bestehender Kunde sparen Sie beim Upgrade heute 50%.";
"Purchase_IconsTitle_1C" = "Mit dem neuen CleanMyMac 3 können Sie:";
"Purchase_IconLabel1_1C" = "Mail-Anhänge aufräumen";
"Purchase_IconLabel2_1C" = "iTunes-Datenmüll entfernen";
"Purchase_IconLabel3_1C" = "Ihren Browser- und Chat-Verlauf löschen";
"Purchase_IconLabel4_1C" = "Ihren Mac pflegen";
"Purchase_MainButtonTitle_1C" = "Jetzt upgraden und 50% sparen";
"Purchase_Title_1D" = "Ihre Testphase von CleanMyMac ist abgelaufen.";
"Purchase_Subtitle_1D" = "Sie haben mit CleanMyMac 3 nun ein wenig bereinigt und optimiert. Als bestehender Kunde sparen Sie beim Upgrade heute 50%.";
"Purchase_IconsTitle_1D" = "Mit dem neuen CleanMyMac 3 können Sie:";
"Purchase_IconLabel1_1D" = "Mail-Anhänge aufräumen";
"Purchase_IconLabel2_1D" = "iTunes-Datenmüll entfernen";
"Purchase_IconLabel3_1D" = "Ihren Browser- und Chat-Verlauf löschen";
"Purchase_IconLabel4_1D" = "Ihren Mac pflegen";
"Purchase_MainButtonTitle_1D" = "Jetzt upgraden und 50% sparen";
"Purchase_Title_1E" = "Vergiss Datenmüll für immer.";
"Purchase_Subtitle_1E" = "Mit einer Lizenz hast du die volle Kontrolle über deinen Mac. Befreie deine Festplatte von Gigabytes an Datenmüll, deinstalliere nicht benötigte Programme und pflege dein gesamtes System.";
"Purchase_IconsTitle_1E" = "Schau dir CleanMyMac 3 in Höchstform an";
"Purchase_IconLabel1_1E" = "Deinstalliere Apps vollständig";
"Purchase_IconLabel2_1E" = "Beschleunige deinen Mac";
"Purchase_IconLabel3_1E" = "Lösche viele weitere GB an Datenmüll";
"Purchase_IconLabel4_1E" = "Schütze und überwache den Systemstatus deines Mac";
"Purchase_MainButtonTitle_1E" = "Jetzt kaufen";
"Purchase_Title_2A" = "Testen Sie den Bereich Dienstprogramme!";
"Purchase_Subtitle_2A" = "Sie haben nun 500 MB kostenlos von Ihrem Mac bereinigt. Doch CleanMyMac 3 kann mehr. Es kann Ihren gesamten Mac optimieren und organisieren. Erleben Sie es selbst!";
"Purchase_IconsTitle_2A" = "Mit den Dienstprogrammen in CleanMyMac 3 können Sie:";
"Purchase_IconLabel1_2A" = "Programme vollständig deinstallieren";
"Purchase_IconLabel2_2A" = "Die Leistung Ihres Macs optimieren";
"Purchase_IconLabel3_2A" = "Ihren Browser- und Chat-Verlauf löschen";
"Purchase_IconLabel4_2A" = "Vertrauliche Daten sicher löschen";
"Purchase_MainButtonTitle_2A" = "Zu den Dienstprogrammen";
"Purchase_Title_2B" = "Testen Sie den Smart Scan!";
"Purchase_Subtitle_2B" = "Sie haben nun einige Module kostenlos getestet, nun testen Sie doch den Smart Scan! Im Schnitt findet das Modul 54 GB an Daten, die bedenkenlos gelöscht werden können!";
"Purchase_IconsTitle_2B" = "Mit Smart Scan in CleanMyMac 3 können Sie:";
"Purchase_IconLabel1_2B" = "Nicht benötigte iPhoto-Originale entfernen";
"Purchase_IconLabel2_2B" = "Nutzlose Sprachendateien löschen";
"Purchase_IconLabel3_2B" = "Nicht benötigte Mail-Anhänge löschen";
"Purchase_IconLabel4_2B" = "Alle Papierkörbe mit einem Klick leeren";
"Purchase_MainButtonTitle_2B" = "Zum Smart Scan wechseln";

/* Discount */
"Purchase_MainButtonTitle_3A" = "Jetzt kaufen und %li%% sparen";
"Purchase_MainButtonTitle_Discount" = "Jetzt kaufen und %li%% sparen";
"Purchase_MainButtonTitle_HolidayDiscount" = "Jetzt mit Weihnachtsrabatt kaufen";
"I already have a license" = "Ich habe bereits eine Lizenz";
"Purchase_MoneyBackGuarantee_Title" = "30 Tage Geld-zurück-Garantie";

"Yes" = "Ja";
"No" = "Nein";
"N/A" = "N/A";

" – Edited" = " – geändert vom Benutzer";
" — Newest" = " — letztes Backup";
"%@ Activity Traces" = "%@ Aktivitätsspuren";
"%@ Agent" = "%@ Agent";
"%@ and more…" = "%@ und mehr …";
"%@ done" = "%@ abgeschlossen";
"%@ Localization" = "%@ Lokalisierung";
"%@ Login Item (All Users)" = "%@ Anmeldeobjekt (alle Benutzer)";
"%@ Recent Items List" = "Liste der letzten %@ Elemente";
"Account \"%@\"" = "Account „%@“";
"All Accounts" = "Alle Accounts";
"Already removed" = "Bereits entfernt";
"Apps" = "Programme";
"Attachments" = "Anhänge";
"Audio" = "Audio";
"Autofill Values" = "Automatisch ausfüllen";
"Back To Smart Cleanup" = "Zurück zum Smart Scan";
"Backup" = "Backup";
"Backup made %@" = "Backup erstellt %@";
"Backups" = "Backups";
"Beta Tester" = "Betatester";
"Broken Backups" = "Defekte Backups";
"Choose Tasks" = "Aufgaben wählen";
"Clean is finished" = "Fertig!";
"Cleaning…" = "Aufräumen …";
"Color Pickers" = "Farbauswahl";
"Corrupted startup item. Missing Bundle ID." = "Defektes Anmeldeobjekt. Bundle ID fehlt.";
"Created: %@" = "Erstellt: %@";

"Fixed permission for: /%@" = "Zugriffsrecht repariert für: /%@";
"Flush DNS Cache" = "DNS-Cache löschen";
"Flushing…" = "Löschen …";

"Found in total" = "Gesamt gefunden";

"Go to %@" = "Gehe zu %@";
"Go to Large & Old Files" = "Zu ‚Große & alte Dateien‘";
"Go to Uninstaller" = "Zur Deinstallation";
"Go to Maintenance" = "Zu Wartung wechseln";

"Group by Access Date" = "Gruppieren nach Zugriff";
"Group by Application" = "Gruppieren nach Programm";
"Group by Date" = "Gruppieren nach Datum";
"Group by Events" = "Gruppieren nach Ereignis";
"Group by Kind" = "Gruppieren nach Typ";
"Group by Language" = "Gruppieren nach Sprache";
"Group by Modifiers" = "Gruppieren nach Modifikator";
"Group by Size" = "Gruppieren nach Größe";

"Including:" = "Einschließlich:";
"iOS Applications" = "iOS Apps";
"iOS Device Backups" = "iOS-Geräte-Backups";
"iPhoto modifiers: " = "iPhoto Bearbeitungen: ";

"iTunes Broken Downloads" = "Defekte iTunes-Downloads";
"Caches" = "Caches";
"Album Artwork Cache" = "Album-Cover Cache";

/* Search in Spotlight. Should match Finder format. */
"Kind:" = "Typ:";

"Launch Agents" = "Start-Agenten";
"Launch CleanMyMac to remove unneeded items and reclaim space." = "Starten Sie CleanMyMac, um unnötige Dateien zu entfernen und Speicherplatz freizugeben.";
"Location: %@\nFrom Mac App Store: %@\nSandboxed: %@\nVersion: %@\nBundle ID: %@" = "Ort: %1$@\nAus Mac App Store: %2$@\nSandbox: %3$@\nVersion: %4$@\nBundle ID: %5$@";
"Mail Cleanup" = "Mail aufräumen";
"Mail Speedup" = "Mail beschleunigen";
"Messages" = "Nachrichten";
"Missing Detailed Log" = "Detailliertes Protokoll fehlt";
"My Extensions List" = "Meine Erweiterungen";
"Needs Review" = "Prüfung erforderlich";
"New" = "Neu";
"Not Estimated" = "Ohne Schätzung";
"Not Scanned" = "Nicht gescannt";

"Nothing Done" = "Nichts getan";
"Nothing Selected" = "Nichts ausgewählt";
"Nothing to Clean" = "Nichts aufzuräumen";
"Nothing to smart-select" = "Keine smarte Auswahl erforderlich";

"Now that you've mastered all the cleanable modules, go and try some Utilities to manage, maintain and clean stuff." = "Nun, da Sie alle Module gemeistert haben, testen Sie doch die Dienstprogramme, um Ihren Mac noch besser zu pflegen.";
"Now that you've mastered the cleaning, go manage and speed up your Mac with CleanMyMac's Utilities." = "Sie haben die Bereinigung erfolgreich gemeistert – kümmern Sie sich nun um die Verwaltung und Beschleunigung Ihres Macs – mit den CleanMyMac Dienstprogrammen.";
"macOS Localizations" = "macOS Lokalisierungen";
"Overfilled" = "Überfüllt";
"Photos" = "Fotos";
"Quick Look \"%@\"" = "„%@“ in Vorschau öffnen";
"Quit %@ to Estimate" = "%@ zur Schätzung beenden";
"Rebuild Launch Services Database" = "Launch Services-Datenbank neu organisieren";
"Rebuilding…" = "Neu erstellen …";
"Recent Items Lists" = "Liste der letzten Dokumente";
"Recently Accessed Servers" = "Zuletzt kontaktierte Server";
"Recently Launched Applications" = "Zuletzt gestartete Programme";
"Recently Opened Documents" = "Zuletzt geöffnete Dokumente";
"Reclaim more space by reviewing your %@ or other cleanable modules." = "Geben Sie mehr Speicher frei. Prüfen Sie %@ und andere Module.";
"Reclaim more space by reviewing your Large & Old Files or other cleanable modules." = "Geben Sie mehr Speicher frei. Prüfen Sie Große und alte Dateien und andere Module.";


"Reindex Spotlight" = "Spotlight Index neu erstellen";
"Reindexing…" = "Index wird neu erstellt …";
"Remaining: %@" = "Verbleibend: %@";
"Removal Complete" = "Löschen abgeschlossen";
"Remove trashed applications along with all related leftovers." = "Programme im Papierkorb mitsamt zugehörigen Programmresten löschen.";


"Repair Disk Permissions" = "Zugriffsrechte reparieren";
"NonSystemDriveRepair_DisplayName" = "„%@“ prüfen und reparieren";
"Repairing…" = "Reparieren …";
"Status: Repair is in progress" = "Status: Reparatur wird ausgeführt";
"Rescan" = "Neu scannen";
"Refresh" = "Aktualisieren";
"Reset Complete" = "Zurücksetzen abgeschlossen";
"Review Details" = "Details ansehen";
"Review Photos" = "Fotos überprüfen";
"Review Files" = "Dateien prüfen";
"Review found items to decide on selecting them for removal." = "Prüfen Sie gefundene Elemente und entscheiden Sie, welche Sie löschen möchten.";
"Review found items to decide on selecting them for removal.(1)" = "Prüfen und markieren Sie die Elemente, die Sie entfernen möchten.";
"Run Maintenance Scripts" = "Wartungsskripte ausführen";
"Running…" = "Läuft …";

/* Menu item title */
"Scan" = "Scannen";
"Stopped" = "Gestoppt";
"Scan is finished" = "Scan abgeschlossen";
"Scanning…" = "Scannen …";
"Search" = "Suchen";
"Select Items" = "Elemente auswählen";
"Selected" = "Ausgewählt";
"Show all" = "Alle einblenden";
"Show Results" = "Ergebnisse einblenden";
"Show selected" = "Auswahl anzeigen";
"Show unsupported" = "Nicht unterstützte anzeigen";
"Smart Selected" = "Smarte Auswahl";
"Smart-selected for cleanup" = "Smarte Auswahl für Bereinigung";
"Sort by State" = "Sortieren nach Zustand";
"Starting new scan will discard current scan results" = "Wenn Sie einen neuen Scan starten, werden die aktuellen Ergebnisse gelöscht.";
"Starting Reindex…" = "Neuindizierung wird gestartet …";
"Status: Indexing is in progress" = "Status: Indizierung läuft";
"Your Spotlight database is being reindexed. This should take a while and you may be experiencing a slight performance drop." = "Ihr Spotlight-Index wird neu erstellt. Dies dürfte eine Weile dauern und könnte zu leichtem Leistungsverlust während des Vorgangs führen.";
"Your disk permissions are being repaired. This should take a while and you may be experiencing a slight performance drop." = "Ihre Datei-Zugriffsrechte werden repariert. Dieser Prozess wird ein wenig Zeit in Anspruch nehmen und die Leistung Ihres Computers ein wenig reduzieren.";
"Tabs from Last Session" = "Tabs aus letzter Sitzung";
"The emails you delete from the Mail application are moved to a local Mail Trash folder and remain on your disk. Empty your local Mail Trash to save space." = "E-Mails, die Sie in Mail löschen, werden in den lokalen Mail-Papierkorb bewegt und verbleiben auf Ihrer Festplatte. Entleeren Sie Ihren Mail-Papierkorb, um mehr Platz auf Ihrer Festplatte zu erhalten.";
"Trash on %@" = "Papierkorb auf %@";

"Try Now" = "Jetzt testen";
"Get Rid of Duplicate Files" = "Werden Sie doppelte Dateien los";
"Delete duplicates with Gemini to free up even more space." = "Löschen Sie Ihre Duplikate mit Gemini für noch mehr Speicherplatz.";

"Learn More" = "Weitere Infos";
"Hide Sensitive Files" = "Private Daten ausblenden";
"Keep confidential files out of sight with Hider 2" = "Verstecken Sie private Daten mit Hider 2";

"Promotion_WallWiz_Title" = "Der letzte Schliff für deinen Mac";
"Promotion_WallWiz_Description" = "Gib ihm ein Facelift mit Hintergrundbildern in HD-Qualität von Wallpaper Wizard 2.";

/* Menu item title */
"Turn Extended Logging Off" = "Erweiterte Protokollierung ausschalten";
"Turn Extended Logging On" = "Erweiterte Protokollierung einschalten";

"Uninstall applications correctly." = "Programme korrekt deinstallieren.";
"Uninstall Complete" = "Deinstallation abgeschlossen";
"Unknown Drive" = "Unbekanntes Laufwerk";
"Used" = "Belegt";

"Verify Startup Disk" = "Startvolume prüfen";
"Verifying…" = "Überprüfen …";

"ButtonTitle_ViewAllExtensions" = "Alle %@ anzeigen";
"ButtonTitle_ViewAllApps" = "Alle %@ anzeigen";
"View All Applications" = "Alle Programme anzeigen";

"Waiting…" = "Warten …";
"What next?" = "Was nun?";

/* Sharing Texts */
"SharingText_0" = "Mein Computer ist jetzt wieder frisch mit #CleanMyMac 3 von @macpaw.";
"SharingText_1" = "Mein Mac hat jetzt %@ weniger Datenmüll dank #CleanMyMac. Wie ein Pro :-)";
"SharingText_2" = "Liebe meinen sauberen Mac! %@ Datenmüll weg! #CleanMyMac kann zaubern!";
"SharingText_3" = "#CleanMyMac ist unverzichtbar. Hat mit %@ zurückgegeben!";
"SharingText_4" = "Wisst ihr was? Ich hab %@ an Datenmüll löschen können. Danke @MacPaw für #CleanMyMac 3!";
"SharingText_5" = "Muss sagen, #CleanMyMac ist genial! Konnte %@ an unnötigen Dateien löschen.";
"SharingText_6" = "%@ entfernt! Mein Mac verhält sich wie neu #CleanMyMac rockt!";
"SharingText_7" = "Habe %@ an Datenmüll von meinem Mac gelöscht! Danke #CleanMyMac!";
"SharingText_8" = "Dank #CleanMyMac hat mein Mac jetzt %@ mehr freien Speicher!";
"SharingText_9" = "Hab mein System gesäubert mit #CleanMyMac. Danke, @MacPaw!";
"SharingText_10" = "Meine iPhoto Mediathek ist jetzt sauber! Tausend Dank an @MacPaw für #CleanMyMac";
"SharingText_11" = "Tschüss, Ihr nervigen Kopien von Anhängen und Downloads in Mail! Danke @MacPac für #CleanMyMac!";
"SharingText_12" = "Meine iTunes hat jetzt wieder mehr Platz für Musik! Tausend Dank an @MacPaw für #CleanMyMac!";
"SharingText_13" = "Wow, ich wusste gar nicht, dass man Programme richtig deinstallieren muss. Danke @MacPaw für #CleanMyMac!";
"SharingText_14" = "Die Pflege meines Macs ist jetzt noch einfacher! Danke @MacPaw für #CleanMyMac!";
"SharingText_15" = "Hab gerade meine Browser Cookies und mehr vernichtet mit #CleanMyMac von @Macpaw!";
"SharingText_16" = "Hab soeben unnötige Dateien schnell und sicher vernichtet. Danke, #CleanMyMac.";

/* Privacy */
"Saved Passwords" = "Gesicherte Kennwörter";
"Downloads History" = "Downloadverlauf";
"Browsing History" = "Browserverlauf";
"Cookies" = "Cookies";
"Conversation History" = "Konversationsverlauf";
"Call History" = "Anrufverlauf";
"File Transfers" = "Dateiübertragungen";
"HTML5 Local Storage" = "Lokaler HTML 5 Speicher";

"uninstalled" = "deinstalliert";
"app" = "App";
"reset." = "zurückgesetzt.";
"file" = "Datei";
"removed." = "gelöscht.";

"MenuItemTitle_Deauthenticate" = "Abmelden …";
"MenuItemTitle_Authenticate" = "Identifizieren …";

"Dashboard" = "Dashboard";

"Utilities" = "Dienstprogr.";
"Cleaning" = "Aufräumen";

"Unlock Full Version" = "Vollversion freischalten";
"Upgrade at 50% OFF" = "Upgraden und 50% sparen";
"Purchase at 50% OFF" = "Kaufen und 50% sparen";
"Buy License" = "Lizenz kaufen";
"ButtonTitle_UnlockWithDisount" = "Kaufen und %li%% sparen";

"Hide File Paths" = "Dateipfade ausblenden";
"Show File Paths" = "Dateipfade anzeigen";

"uninstalled." = "deinstalliert.";
"Item was not removed, because you didn’t quit the related process." = "Element konnte nicht entfernt werden, weil Sie den entsprechenden Prozess nicht beendet haben.";
"TrialPopover_Text" = "Diese Funktion ist verfügbar, sobald Sie Ihre Kopie von CleanMyMac 3 aktiviert haben.";

"\"%@\" was not processed, because you didn't quit the related application." = "„%@“ konnte nicht ausgeführt werden, weil Sie das entsprechende Programm nicht beendet haben.";

"Some applications should be quit or %@ of junk will remain on your Mac." = "Einige Programme müssen beendet werden, damit %@ an Datenmüll gelöscht werden können.";
"Dependent applications should be quit to perform the requested operation:" = "Zugehörige Programme müssen beendet werden, bevor der Vorgang ausgeführt werden kann:";

"Done" = "Fertig";
"Later" = "Später";

"PopoverText_MailNotSetup" = "Mail ist nicht eingerichtet. Aufgabe nicht verfügbar.";
"Copy to Clipboard" = "In Zwischenablage kopieren";

"BundleMoved_Relaunch_AlertTitle" = "CleanMyMac 3 wurde bewegt und muss neu gestartet werden, damit es ordentlich funktioniert.";
"BundleMoved_Relaunch_AlertSubtitle" = "Der Speicherort dieses Programms wurde geändert. Sie müssen es neu starten, um es weiterhin nutzen zu können.";

/* Accessibility */
"%@ Selected" = "%@ ausgewählt";
"Accessibility_SmartCleanupTileHelp" = "Klicken Sie hier für weitere Infos, oder springen Sie zum nächsten Element in dieser Auswahl.";
"Accessibility_SmartCleanupTileNoInteractionHelp" = "Klicken Sie hier für weitere Infos, oder springen Sie zum nächsten Element.";

/* Empty history item in Safari */
"(no title)" = "(kein Titel)";
"System Migration Cache" = "Systemmigrationscache";

/* Photos Library Compatibility popover */

"UnsupportedPhotoLibrary_PopoverText_NoLonger" = "Die Version Ihrer Foto-Mediathek wird nicht mehr unterstützt. Bitte aktualisieren Sie auf eine neuere Version.";
"UnsupportedPhotoLibrary_PopoverText_NotYet" = "Die Version Ihrer Foto-Mediathek wird zurzeit auf Kompatibilität getestet. Bitte haben Sie etwas Geduld.";
"Recommendations:" = "Empfehlungen:";

/* Release Notes */
"ActiveReleaseNotes_WindowTitle" = "Das ist neu";

"MaintenanceScanner_UnknownError" = "Es ist ein unbekannter Fehler aufgetreten. Wenden Sie sich bitte an unseren Support.";

"MaintenanceScanner_DiskVerificationUnmountError" = "Das ausgewählte Volume konnte zur Reparatur nicht ausgeworfen werden.\nStellen Sie sicher, dass keine Programme auf dieses Volume zugreifen und versuchen Sie es erneut.";

"MaintenanceScanner_DiskVerificationFullReport" = "Vollständige Reparaturbericht:";
"MaintenanceScanner_DiskVerificationDiskNeedsRepair" = "Reparatur erforderlich";

"Spotify Offline Playing Cache" = "Spotify Offline-Cache";

/* FileVersions */

"Document Versions" = "Dokumentversionen";
"FileVersionsApplicationTitleFormat" = "%@ Dokumentversionen";
"FileVersionsFileTitleFormat" = "%@ Versionen";
"FileVersionsOpenWithFormat" = "Öffnen mit %@";

/* Broken Updates */
"Old Updates" = "Alte Updates";

/* Siri */
"Siri Activity" = "Siri-Aktivität";
"Siri in menu bar" = "Siri in Menüleiste";

"Mac" = "Mac";

/* Application table row */
"Steam Application" = "Steam Anwendung";
"System Application" = "Systemprogramm";
"Setapp Application" = "Setapp Programm";

/* Updating */
"CheckForUpdatesAction" = "Nach Updates suchen";
"CheckingForUpdatesState" = "Nach Updates suchen …";

/* NPS */
"NPS_Feedback_TellUsMore" = "Erzählen Sie uns mehr";

/* News */
"News_Title" = "Tolle Neuigkeiten von CleanMyMac!";
"News_TellMeMoreButton_Title" = "Weitere Informationen";

/* LAOF */
"LAOF_PhotosAlbum_Name" = "Große Medien zum Löschen";

/* Welcome Theme */
"WelcomeScreenTitle_Default" = "Willkommen bei CleanMyMac 3";
"WelcomeScreenSubtitle_Default" = "Halten Sie Ihren Mac sauber und aufgeräumt.";

"WelcomeScreenTitle_CleanedIn2017" = "Das war ein arbeitsreiches Jahr. Weiter so!";
"WelcomeScreenSubtitle_CleanedIn2017" = "%@ in 2017 bereinigt.";

"WelcomeScreenTitle_HolidayGreetings2018" = "Vielen Dank für Ihre Treue!";
"WelcomeScreenSubtitle_HolidayGreetings2018" = "Wir wünschen Ihnen ein tolles Jahr 2018!";
